{
    "0": {
        "id": 4,
        "firmname": "allsenses hair and beauty",
        "category": "Dienstleistung",
        "description": "Friseursalon mit Wohlfühlatmosphäre",
        "longdescription": "Wir bieten unseren Gästen neben einem tollen neuen Look, auch ein kleines Verwöhnprogramm. Zu entspannenden Kopf-und Handmassagen gibt es leckeren Tee. Wir verwenden ausschließlich Produkte von Aveda, da uns nachhaltige Produktion und der Verzicht auf Tierversuche bei wichtig ist!",
        "address": "Barnstorfer Weg 46/47, 18057 Rostock",
        "firmurl": "https://www.allsenses.eu/",
        "firmimg": "allsenses-hair-and-beauty.jpg",
        "giftcardurl": "nan"
    },
    "1": {
        "id": 2,
        "firmname": "Zwanzig12 im Wittespeicher",
        "category": "Gastronomie",
        "description": "2012 („Zwanzig12“!) wurde in dem altehrwürdigen Gebäude mittels einer Komposition aus Moderne und Historie ein unvergleichliches Ambiente geschaffen.",
        "longdescription": "Mit dem Kauf eines Gutscheins unterstützt ihr uns in dieser schweren Zeit. Die Wertgutscheine sind mindestens 3 Jahre gültig und können für alle unsere Dienstleistungen genutzt werden. Dies ist wieder möglich sobald wir wieder öffnen dürfen.",
        "address": "Schnickmannstr. 14, 18055 Rostock",
        "firmurl": "http://www.zwanzig12.de/der-wittespeicher/",
        "firmimg": "zwanzig12-im-wittespeicher.jpg",
        "giftcardurl": "nan"
    },
    "2": {
        "id": 130,
        "firmname": "Schatzinsel im EKZ Bad Doberan",
        "category": "Einzelhandel",
        "description": "Fachgeschäft für Schulbedarf, Geschenke, Basteln, Partyausstattung (mit Spielgeräte- und Hüpfburgverleih)",
        "longdescription": "Wir leben Service und wir lieben frische Ideen. Wir sind der Postkartenshop mit den besten Karten für wirklich alle Anlässe, Nordbrief Partner, Heliumballonfüllstation, Buchhüllen-Einschweißservice, Zuckertütenbefüller, Ostsee-Antiquariat und der Geschenkeladen mit über 1000 unkonventionellen Ideen für Männer, Frauen und Kinder! Wir sind kein Billigladen, aber wir arbeiten immer für das beste Verhältnis von Preis und Leistung.\n\nWir führen starke und sehr coole Marken bei Geschenken, Schreibwaren, Büchern und Spielzeug, wie Coppenrath Bücher und Geschenke, STAMPS Uhren, Brunnen, Lamy, Faber Castell, Hahnemühle,  Stabilo, Lego, Schleich, Siku, Living Puppets, Steiff, Haba, Invento, Herbertz, Depesche (Top Model), Ravensburger, Oetinger, Carlsen und ganz viele Andere. \n\nUnsere Abteilung Ostsee-Antiquariat ist noch im Aufbau, hat aber bereits über 1.500 Bücher von Anno dazumal 1578 bis in die Moderne. Themenschwerpunkte sind Ostsee, Mecklenburg, Seefahrt, Fliegerei. Wir haben aber auch eine außergewöhnliche Kollektion schöner grafischer Bücher aus dem Jugendstil und schöne Kinderbücher aus der DDR. Unsere antiquarischen Bücher sind nicht spottbillig, weil sie sehr besonders sind. Aber unsere Preise liegen stets im unteren Bereich der vergleichbaren Angebote im Internet. Wir kaufen nur sehr spezialisiert an.",
        "address": "Am Handelspark 5, 18209 Bad Doberan",
        "firmurl": "https://www.schatzinsel-bad-doberan.de",
        "firmimg": "schatzinsel-im-ekz-bad-doberan.jpg",
        "giftcardurl": "nan"
    },
    "3": {
        "id": 8,
        "firmname": "MOEgrafie Fotografie",
        "category": "Dienstleistung",
        "description": "Wir sind ein Fotografenteam und wir stehen für moderne und lebendige Fotografie",
        "longdescription": "Ich bin ein \"Menschenfotograf\" und begleite seit 20 Jahren tolle Familien, Paare und Unternehmen mit meinen Kameras <3. Man kann bei uns seit jeher Gutscheine für tolle Photoshootings kaufen und diese dann in unvergessliche Fotos und \"MOEmente\" eintauschen.",
        "address": "Clara Zetkin Strasse 51a, 19288 Ludwigslust",
        "firmurl": "https://www.moegrafie.de",
        "firmimg": "moegrafie-fotografie.jpg",
        "giftcardurl": "http://www.moegrafie.de/shop"
    },
    "4": {
        "id": 7,
        "firmname": "Martin Rütter DOGS Schwerin",
        "category": "Dienstleistung",
        "description": "Die Hundeschule für Menschen!",
        "longdescription": "Wir helfen Ihnen dabei, ein starkes Mensch-Hund-Team zu werden und zeigten Ihnen einfühlsam Ihren individuellen Weg zu einem harmonischen Miteinander mit Ihrer Fellnase! Für alle Hundebesitzer im Großraum Schwerin / Wismar / Ludwigslust / Parchim wartet man hier mit einem eigenen Trainingsgelände und einem abwechslungsreichen Programm aus Themenvorträgen, Seminaren, Kursangeboten und vielfältigen individuellen Trainingsangeboten ...",
        "address": "Pokrenter Straße 15 , 19209 Renzow",
        "firmurl": "https://www.martinruetter.com/schwerin/",
        "firmimg": "martin-rutter-dogs-schwerin.jpg",
        "giftcardurl": "nan"
    },
    "5": {
        "id": 82,
        "firmname": "Haltestelle Bekleidungsgeschäft",
        "category": "Einzelhandel",
        "description": "Haltestelle Bekleidungsgeschäft",
        "longdescription": "Im Ambiente der 50er und 60er Jahre triffst Du bei uns auf zeitlose Mode, nachhaltig und für jedes Alter gemacht - hauptsache nicht von der Stange.\r\n\r\nWir möchten der KTV noch lange erhalten bleiben und freuen uns über jeden gekauften Gutschein. Mit diesem könnt Ihr unbefristet bei uns shoppen - etwas worauf ihr Euch freuen dürft sobald wir die Normalität wiederhaben. \r\nPer E-Mail-Kontakt könnt Ihr den Gutschein auch im Web-Shop einlösen. Ihr schenkt uns damit viel Hoffnung und ein sehr dankbares Lächeln.",
        "address": "Barnstorfer Weg 40/41, 18057 Rostock",
        "firmurl": "https://www.haltestelle-rostock.de",
        "firmimg": "haltestelle-bekleidungsgeschaft.jpg",
        "giftcardurl": "https://app.atento.me/merchants/1826?in_frame=false&locale=de"
    },
    "6": {
        "id": 17,
        "firmname": "Andrea Pagels Intercoiffure",
        "category": "Dienstleistung",
        "description": "Der bester Stern für ihr Haar",
        "longdescription": "Der gute Stern für Ihr Haar... jeder Gutschein hilft uns damit wir den Kopf über Wasser halten können, vielen Dank 🙏🏻",
        "address": "Pädagogienstraße 19-20, 18055 Rostock",
        "firmurl": "https://www.apaic.de",
        "firmimg": "andrea-pagels-intercoiffure.png",
        "giftcardurl": "https://app.atento.me/merchants/3922?in_frame=false&locale=de"
    },
    "7": {
        "id": 20,
        "firmname": "Digitaldruck Kruse",
        "category": "Dienstleistung",
        "description": "Die Digitaldruckerei in der Stralsunder Altstadt.",
        "longdescription": "Wir sind Digitaldruck Kruse. Ein Unternehmen, das 1987 gegründet wurde und seit April 2019 unter neuer Leitung frischen Wind mitbringt. Wir arbeiten gern für unsere Kunden. Wir stärken mit Vorliebe die Region. Wir gehen gern in den Austausch, um gemeinsame Projekte zu realisieren. Wir bieten faire Preise. Wir fördern Autoren aus der Umgebung. Wir bieten Arbeitsplätze im Bereich Mediengestaltung und das in einer Region, wo diese Mangelware sind.",
        "address": "Frankenstraße 53, 18439 Stralsund",
        "firmurl": "https://mv-druck.de/",
        "firmimg": "digitaldruck-kruse.jpg",
        "giftcardurl": "nan"
    },
    "8": {
        "id": 18,
        "firmname": "Augenoptik + Hörakustik Geue GmbH",
        "category": "Andere",
        "description": "freundliche und kompetente Beratung, schnelle und unkomplizierte Reparatur oder eine Neuanfertigung (große Auswahl) nach Vereinbarung",
        "longdescription": "Sehtest oder Hörtest? Service, Beratung, Anpassung, Einstellung von 9:00 bis 16:00",
        "address": "Zur Himmelspforte 1, 18055 Rostock",
        "firmurl": "http://www.geue-rostock.de",
        "firmimg": "augenoptik-horakustik-geue-gmbh.jpg",
        "giftcardurl": "nan"
    },
    "9": {
        "id": 14,
        "firmname": "CLABUR",
        "category": "Einzelhandel",
        "description": "Wir verkaufen bunte Vielfalt von Kopf bis Fuß extravagant gegen den Einheitsbrei der großen Ketten",
        "longdescription": "Wir sind ein kleines Unternehmen in Rostock und Bad Doberan seit 1996 !! Mit langjährigen Stammkunden und Stammpersonal mit Leib und Seele. Wir lieben den persönlichen Kontakt zum Kunden und keine Massenabfertigung",
        "address": "Doberaner Str.156 , 18057 Rostock",
        "firmurl": "",
        "firmimg": "clabur.jpg",
        "giftcardurl": "http://app.atento.me/merchants/4739-clabur"
    },
    "10": {
        "id": 19,
        "firmname": "Der Wollladen",
        "category": "Einzelhandel",
        "description": "Dein Handarbeitsfachgeschäft an der Ostsee. Entdecke alles zum Stricken - Sticken - Nähen im Ladenlokal oder in unserem Online-Shop.",
        "longdescription": "In unserem modernen Wollladen findest Du ein breites Angebot an Wolle und Garn von LANA GROSSA und LANG YARNS. Wer mit Freude strickt, häkelt oder filzt, wird bei uns auf jeden Fall etwas schönes entdecken, ebenso Zubehör für Stickereien und Näharbeiten. Kurzwaren, Knöpfe und Stricknadeln runden das Angebot in unserem Geschäft ab.",
        "address": "Ossenreyerstraße 49, 18439 Stralsund",
        "firmurl": "https://www.der-wollladen.com",
        "firmimg": "der-wollladen.jpg",
        "giftcardurl": "nan"
    },
    "11": {
        "id": 15,
        "firmname": "Landhotel Rittmeister",
        "category": "Gastronomie",
        "description": "Landhotel Rittmeister in Rostock-Biestow mit Feiner Landhausküche",
        "longdescription": "\"Das Restaurant im Landhotel Rittmeister steht für hochwertige Küche mit frischen Produkten aus der Region und im Wechsel der Jahreszeiten. Anspruchsvolle und kreative Zubereitung von traditionellen, mecklenburgischen und modernen Gerichten. Eigenständige Aromatik durch Kräuter, edle Weine, feine Destillate. Keine vorgefertigten Gerichte. Kochen ist Handwerk, in unserer Küche wird alles selbst zubereitet. Wir beziehen einen Großteil der Produkte aus der Region und nach Saison. Unsere Lieferanten sind zum Beispiel die Warnow-Schäferei in Wahrstorf, der Jagdbetrieb Peters in Groß Stove, Ostsee-Fischer, die Müritz-Fischer, sowie andere regionale Produzenten. Wir verwenden nur Eier aus Freilandhaltung, Fische aus Stellnetzfang und legen bei unseren Lieferanten Wert auf nachhaltig produzierte Lebensmittel. Wir verwenden duftende Kräuter aus unserem eigenen Garten und Wildkräuter von den umliegenden Wiesen. Wir backen Kuchen, stellen Marmeladen und eigene Pestos her. Unser Restaurant wird empfohlen vom Slow Food Genussführer. Unsere große Weinauswahl gehört zu den umfangreichsten der Stadt und hat ihren Schwerpunkt bei Winzern aus Deutschland. Nicht zuletzt stehen edle Destillate und fruchtige Liköre aus der eigenen Brennerei zur Auswahl. In unserer Zigarren-Lounge genießt man feinste Habanos und andere Zigarren. Das stilvolle Interieur unseres Hauses bietet den passenden Rahmen für eine genußvolle Auszeit im kleinen Kreise oder die private Feier in großer Runde. Die aktuelle Karte und umfangreiche Büffet- und Menüvorschläge finden Sie auf den nächsten Seiten. Neben dem Hauptrestaurant stehen die Destille und das Kaminzimmer für separate Veranstaltungen zur Auswahl. Für größere Veranstaltungen kann der Hotelsaal genutzt werden. Bei schönem Wetter sitzt man gerne im lauschigen Restaurantgarten unter großen Lindenbäumen.\"",
        "address": "Biestower Damm 1, 18059 Rostock",
        "firmurl": "https://www.landhotel-rittmeister.de",
        "firmimg": "andhotel-rittmeister-2.png",
        "giftcardurl": "nan"
    },
    "12": {
        "id": 11,
        "firmname": "Klönstuv",
        "category": "Gastronomie",
        "description": "Wir sind die Nacht- und Raucherbar in Warnemünde am Leuchtturm.",
        "longdescription": "Auch wir brauchen Eure Unterstützung. Ihr könnt Unter dem Motto Heute Kaufen Morgen Saufen bei uns Gutscheine holen.",
        "address": "Am Leuchtturm 18, 18119 Rostock",
        "firmurl": "",
        "firmimg": "klonstuv.jpg",
        "giftcardurl": "https://app.atento.me/merchants/2924?in_frame=false&locale=de"
    },
    "13": {
        "id": 31,
        "firmname": "Optik Köster",
        "category": "Einzelhandel",
        "description": "Unser familiengeführtes Augenoptikerfachgeschäft im Herzen Rostocks hat als systemrelevantes Unternehmen weiterhin für Sie geöffnet.",
        "longdescription": "Wir sind ein kleines familien geführtes Unternehmen, welches nicht zentral gelegen ist.\nAufgrund der Ausgangabeschränkungen durch die aktuelle Situation verzeichnen wir, wie auch andere Firmen, einen bis zu hundertprozentigen Auftragsrückgang. Momentan können wir als systemrelvantes Unternehmen das Geschäft für Notfälle offen halten.\nEinen Gutscheinverkauf wäre für uns eine Möglichkeit vielleicht auf diesem Weg den Auftragsrückgang duch fehlende Kunden auf diesen Weg ein wenig abzufedern.\n",
        "address": "Wokrenter Straße 32, 18055, Rostock",
        "firmurl": "http://www.optik-koester-rostock.de",
        "firmimg": "optik-koster.jpg",
        "giftcardurl": "nan"
    },
    "14": {
        "id": 44,
        "firmname": "BalticFit Personal Training - Heiko Prinz",
        "category": "Dienstleistung",
        "description": "Dein Partner für Personal Fitness Training, Vereinsathletiktraining, StandUpPaddling und Inlineskating.",
        "longdescription": "Ich bin freiberuflicher Fitnesslehrer und biete neben Personal Fitness Training und Athletiktraining für Sportvereine auch StandUpPaddling- und Inlineskating-Kurse an. Außerdem verleihe ich aufblasbare StandUpPaddling-Boards, u.a. auch ein XXL-iSUP für bis zu 8 Erwachsene. Mit den SUPs sind auch Teambildende Veranstaltungen möglich. Ich benötige eure Unterstützung, um dieses Angebot in der Region auch weiterhin anbieten zu können.",
        "address": "Semlower Straße 16, 18334",
        "firmurl": "http://www.balticfit.de",
        "firmimg": "balticfit-personal-training-heiko-prinz.png",
        "giftcardurl": "nan"
    },
    "15": {
        "id": 30,
        "firmname": "Luftbilder Service MV",
        "category": "Dienstleistung",
        "description": "Die Vogelperspektive für Eure Wünsche. Luftbilder & Videos für jeden Anlass in ganz MV.",
        "longdescription": "Wir sind bereits seit Juni 2016 auf dem Markt und erfreuen Euch in ganz MV für jeglichen Anlass mit qualitativ schönen Luftbilder und hochauflösenden Videos in HD.\n\nFür welchen Anlass könnt ihr uns buchen?\n- Hochzeiten, Jubiläen oder Geburtstage\n- Sportveranstaltungen & Wettkämpfe (Drachenboot, Leichtathletik, Fussball, etc.)\n- Fotografie von Grundstück, Haus & Garten oder Firmengelände\n\nWir unterstützen als Sponsor die REC Piranhas Rostock sowie die SG Wöpkendorf.",
        "address": "Schwarzer Weg 16, 18334 Rostock",
        "firmurl": "http://www.LuftbilderMV.de",
        "firmimg": "luftbilder-service-mv.png",
        "giftcardurl": "nan"
    },
    "16": {
        "id": 51,
        "firmname": "PEGASUS HEAD- & GROWSHOP",
        "category": "Einzelhandel",
        "description": "Pegasus - Wenn´s breit werden muss.",
        "longdescription": "Seit 15 Jahren gibt es nun schon diesen Laden. Wir lieben unseren Job und haben dabei die entspanntesten Kunden der Welt ;)\r\n\r\nLiebe Kunden und Freunde wir vermissen euch sehr und hoffen, dass wir das alle irgendwie gebacken kriegen. Bitte supportet uns mit dem Kauf von Gutscheinen, welche Ihr dann bei uns im Laden, gegen feinste Ware eintauschen könnt. Allerdings bitte nur wenn Ihr über 18 Jahre alt seid :)\r\n\r\nEin dickes Dankeschön und eine ganz tiefe Verneigung vor der nicen Gang, die diese Seite auf die Beine gestellt haben. MEGA! Ihr seid großartig und wir sind zu Tränen gerührt. \r\n\r\n420 forever! Legalize it! Alles ist gut :)\r\n\r\nBleibt gesund und munter. \r\nHugz euer Pegasus",
        "address": "Barnstorfer Weg 23, 18057 Rostock",
        "firmurl": "",
        "firmimg": "pegasus-head-growshop.jpg",
        "giftcardurl": "https://app.atento.me/merchants/3921?in_frame=false&locale=de"
    },
    "17": {
        "id": 24,
        "firmname": "b sieben",
        "category": "Gastronomie",
        "description": "das b sieben, die Bar für Queere Menschen und Freunde",
        "longdescription": "Seit 2008 erwarten wir dich mit frisch gezapften, lecker geshakten und mit Liebe zubereiteten Getränken.",
        "address": "Burgwall 7, 18055 Rostock",
        "firmurl": "http://www.bsieben.de",
        "firmimg": "b-sieben.jpg",
        "giftcardurl": "nan"
    },
    "18": {
        "id": 28,
        "firmname": "Baggerspielplatz-Rostock",
        "category": "Dienstleistung",
        "description": "Der perfekte Spass für GROSS und klein. Der Baggerspielplatz Rostock. Hier lenkst du die echten Maschinen die du nur aus dem Sandkasten kennst.",
        "longdescription": "Baggerspielplatz Rostock - Der größte Baggerspaß im Norden\nAuf einem ca. 3500 m² großem, in einem Gewerbepark liegendem Areal wurde eine Baustellenlandschaft imitiert.\n\nHier könnt Ihr auf verschiedenste Art und Weise Eure Fähigkeiten an kleineren oder größeren Baumaschinen erproben. Egal ob groß oder klein, ob alt oder jung. Jeder kann hier auf seine Kosten kommen mit einem Bagger.\n\nGeschultes Personal wird dich ausführlich einweisen und so kannst du mit Hilfestellung so manche (Kinder-)Träume wahr werden lassen.",
        "address": "Mecklenburger Straße 4c, 18184 Rostock",
        "firmurl": "http://www.baggerspielplatz-rostock.de",
        "firmimg": "baggerspielplatz-rostock.png",
        "giftcardurl": "nan"
    },
    "19": {
        "id": 147,
        "firmname": "PapadoXX-Fotografie",
        "category": "Dienstleistung",
        "description": "Unsere Arbeitsbereiche : Portrait - Business - Wedding",
        "longdescription": "Wir erstellen außergewöhnliche Portraits von Privatkunden. Outdoor oder Indoor, begleiten Hochzeiten mit Foto und Video \nWir haben unser Atelier in Stralsund.\n\n\n„PapadoXX“: das Wortkonstrukt mit den beiden XX am Ende:  anders und unverkennbar.\n\nWir, das sind Anja und Dirk Poxdoerfer, verheiratet (miteinander) verbindet uns vieles, Lebensmittelpunkt und –inhalt ist aber die Fotografie. Sie begleitet uns durch jeden Tag auf vielfältigste Art und Weise. Kennen gelernt haben wir uns während unserer Ausbildung (auf zweitem Bildungsweg) zum Fotografen und seitdem gehen wir den Weg mit der Fotografie und auch privat gemeinsam",
        "address": "Schillstr.38, 18439 Stralsund",
        "firmurl": "http://papadoxx-fotografie.de",
        "firmimg": "quadrosdesign-2.jpg",
        "giftcardurl": "nan"
    },
    "20": {
        "id": 74,
        "firmname": "Fritz-Reuter-Stuben",
        "category": "Gastronomie",
        "description": "Wir, eines der ältesten Gaststuben in Rostock bieten euch eine regionale und kreative Küche. Wir freuen uns schon jetzt auf deinen Besuch.",
        "longdescription": "Liebe Gäste,\n\nneben frisch zubereiteten Leckereien könnt ihr unser rustikales Ambiente sowie unseren idyllischen Biergarten im Hinterhof inmitten der Rostocker KTV genießen. Passend dazu gibt's frisch gezapftes Rostocker vom Fass.\n\nUnsere hausgemachten Spezialitäten wie Schnitzel, Steak \"Strindberg\" und diverser Burgerkreationen warten auf euch.\n\nWir freuen uns schon jetzt ganz bald wieder für euch da sein zu können.\n\nBleibt Gesund\n\nAlex und sein Team",
        "address": "Fritz-Reuter-Straße 17, 18057 Rostock",
        "firmurl": "http://www.fritzreuterstuben-rostock.de",
        "firmimg": "fritz-reuter-stuben.jpg",
        "giftcardurl": "nan"
    },
    "21": {
        "id": 56,
        "firmname": "KFC Rostock GmbH & Co. KG",
        "category": "Gastronomie",
        "description": "Fast-Food-Kette, bekannt für Buckets mit Brathähnchen, Chickenwings und Beilagen.",
        "longdescription": "Wir haben unser Restaurant jetzt gut 3 Jahre geöffnet. Die Bewertungen unserer Gäste zeigen, dass sie uns vertrauen. Hygienevorschriften, Produktqualität und ein freundlicher Service ist für uns eine Selbstverständlichkeit. Wir freuen uns Euch weiterhin in unserem Drive - In begrüßen zu dürfen. Als Dankeschön für eure Treue erhaltet Ihr auf jede Bestellung 10% auf die gesamte Bestellung, wenn Ihr bei der Bestellaufgabe \"Kopf über Wasser\" benennt. Bis bald ... und bitte bleibt gesund ;-)",
        "address": "Hansestraße 50, 18182 Rostock",
        "firmurl": "",
        "firmimg": "kfc-rostock-gmbh-co-kg.jpg",
        "giftcardurl": "https://app.atento.me/merchants/3968?in_frame=false&locale=de"
    },
    "22": {
        "id": 125,
        "firmname": "BARke- Das Cocktailboot",
        "category": "Gastronomie",
        "description": "Wir sind eine kleine Cocktailbar in der KTV mit hochwertigen Drinks und kleinen Speisen",
        "longdescription": "Auch unsere kleine BARke mitten auf dem Doberaner Platz musste auf Grund der aktuellen Lage ihre Ginflaschen zuschrauben und die Türen schließen. Gern würden wir euch auch weiterhin mit leckeren Cocktails und und kleinen Speisen versorgen, aber auch uns sind die Hände gebunden. Leider ist der Verzicht auf tolle Cocktails nur die Spitze des Eisbergs, denn, wie bei fast allen Bar- und Gastrobetrieben bleiben die laufenden Kosten nicht einfach stehen. \nDoch wir geben nicht auf bis die Krise überwunden ist. Es wäre toll, wenn ihr uns mit dem Kauf von Gutscheinen unterstützen könntet, damit wir in Zukunft wieder gemeinsam anstoßen können. \nBis dahin Prost und Ahoi! \nEuer BARke Team",
        "address": "Wismarsche Straße 6/7, 18057 Rostock",
        "firmurl": "http://www.barke-rostock.de",
        "firmimg": "barke-das-cocktailboot.jpg",
        "giftcardurl": "nan"
    },
    "23": {
        "id": 138,
        "firmname": "Institut für heilende Medizin",
        "category": "Andere",
        "description": "Ob in oder nach der Krise: Raus aus dem Gedankenkarussell und rein ins Leben. Angebote: Stressbewältigung und Autogenes Training",
        "longdescription": "Mit dem Institut ist ein Ort entstanden, der einen Raum für persönliche Entwicklung und Heilung eröffnet. Heilung bedeutet die Rückkehr zur Ganzheit in ein lebendiges Hier und Jetzt. Entspannung ist Medizin und lebensnotwendig.\nDas Institut ist Anbieter verschiedener Seminar zum Thema Heilfasten, Autogenes Training, Stressbewältigung, Chinesischer Medizin oder Ganzheitsmedizin. Dafür kannst Du den Gutschein nutzen oder verschenken.",
        "address": "Dehmelstr. 23, 18055 Rostock",
        "firmurl": "http://heilende-medizin.de/",
        "firmimg": "institut-fur-heilende-medizin.jpg",
        "giftcardurl": "nan"
    },
    "24": {
        "id": 124,
        "firmname": "WATERSTRADT Brillen und Kontaktlinsen",
        "category": "Einzelhandel",
        "description": "Augenoptikgeschäft mit modernen Markenbrillen, Sonnenbrillen, Kontaktlinsen und Sportoptik. Sehtest immer inklusive",
        "longdescription": "Liebe Kunden, auch uns stellt der Corona-Virus vor ungeahnte Herausforderungen. Wir sind für Sie da —nach Terminabsprache— um unsere augenoptischen Leistungen anzubieten. Wir bedienen unsere Kunden nur einzeln im Geschäft.\r\nIhre Augen liegen uns am Herzen, unsere und Ihre Gesundheit auch.\r\nVereinbaren Sie einen Termin per Telefon\r\n0381—46139913 oder Mail info@waterstradt—optik.de\r\nSeit 10 Jahren gibt es das Optikgeschäft in Rostocks Östlicher Altstadt. In Rostocks östlichen Altstadt Sie werden von ausgebildeten Augenoptikern und Kontaktlinsenspezialisten beraten, individuell für Ihre Sehbedürfnisse. Ob Sonnenbrillen, Gleitsichtbrillen, Computer-Arbeitsplatzbrillen oder Kontaktlinsen, hier treffen Sie auf fachliches Können. Das WATERSTRADT-Team freut sich auf Ihren Besuch in der Grubenstraße. Direkt neben der Sparkasse. Parkplätze befinden sich direkt vor dem Geschäft.",
        "address": "Grubenstr. 49, 18055, Rostock",
        "firmurl": "",
        "firmimg": "waterstradt-brillen-und-kontaktlinsen.png",
        "giftcardurl": "https://app.atento.me/merchants/3372?in_frame=false&locale=de"
    },
    "25": {
        "id": 12,
        "firmname": "Café Stadtkind",
        "category": "Gastronomie",
        "description": "DAS Wohnzimmer der KTV. Wir stehen für Burger, Fladenbrote, Cocktails und Gin. Aber auch Rum, Whisk(e)y, Tequila, Obstbrände, Mezcal.....",
        "longdescription": "Das Stadtkind braucht Euch!\nWir gehören im Sommer auf dem Kiez zu der schönsten Terrasse inmitten der Straßen. Aber mit uns vergesst ihr die Welt herum.\nWenn es Euch hinein verschlägt, lasst Euch von unserer Ginauswahl überraschen. Wir finden sicher den passenden für Euch. Aber auch bei anderen Spirituosen stehen wir helfend hinter Euch.\nHelft uns, dass unserer Stadtkind durch diese harte Zeit kommt! Wenn Ihr heute einen Gutschein kauft, können wir davon Rechnungen bezahlen, die sich aufgrund des fehlenden Umsatzes nicht zahlen lassen würden. Und Ihr habt Euch damit schon den Grundstein für einen vollen (ähm tollen) Abend gelegt.\nWir sagen schon mal danke 😘 und freuen uns jetzt schon auf Euch🥳\nEure Stadtkinder ",
        "address": "Leonhardstraße 5a, 18057, Rostock",
        "firmurl": "http://www.stadtkind-hro.de",
        "firmimg": "cafe-stadtkind.jpg",
        "giftcardurl": "nan"
    },
    "26": {
        "id": 39,
        "firmname": "Beauty Vital Concept - Marion Hilger",
        "category": "Dienstleistung",
        "description": "Beauty Vital Concept ist das Kosmetik-Institut in Innenstadtlage. Hier bieten wir Kosmetikbehandlungen mit höchstem Standard in Wohlfühlatmosphere",
        "longdescription": "Als von BABOR zertifiziertes Excellence-Institut bietet Ihnen das Beauty Vital Concept eine edle Wohlfühl-Oase in zentraler, ruhiger Innenstadtlage. Die Inhaberin Marion Hilger, geb. Schwuchow, fachkundige Kosmetikerin und Deutsche Make-Up-Meisterin steht schon seit fast 28 Jahren für Qualität in Schönheitsfragen. Das Beauty-Vital-Team, spezialisiert und erfahren in den Bereichen Medical-Beauty, Wellness, Visagistik ermöglicht ein flexibles und kundenorientiertes Angebot. Dazu zählen hochwertige Wirkstoff-Kosmetik, zielorientierte und Gerätebasierte Beautybehandlungen, entspannende Wellness-Massagen sowie ergänzend die professionelle Pflege von Händen und Füßen. Das Permanent-Make-up, seit über 26 Jahren die Spezialisierung von Marion Hilger genießt bis weit über die Stadtgrenzen hinaus einen sehr guten Ruf. Auch Make-up-Beratungen, Beauty-Events für kleine Gruppen wie z.B. ein Junggesellen-Abschied oder eine „Mädels“- Weihnachtsfeier zählen zum anspruchsvollen Portfolio. Dabei ermöglicht die hochwertige BABOR-Kosmetik höchste Wirksamkeit und beste Verträglichkeit.\nMit einem Gutschein für Beauty Vital Concept schenken Sie sich und Ihren Lieben eine kleine Auszeit nach dieser für uns alle schwierigen Phase. Die sympathischen Mitarbeiter werden sich mit individueller Zuwendung und Professionalität auf Ihre Bedürfnisse einstellen, Sie über Ihre Möglichkeiten beraten und Ihnen Ihre perfekte Pflege zusammenstellen.\nDen Gutscheinwert können Sie sowohl für Behandlungen nach vorheriger Terminvereinbarung aber auch gern für den Kauf unserer beliebten BABOR-Produkte einlösen.",
        "address": "Kröpeliner Straße 21, 18055 Rostock",
        "firmurl": "http://www.beauty-vital-concept.com",
        "firmimg": "beauty-vital-concept-marion-hilger.jpg",
        "giftcardurl": "nan"
    },
    "27": {
        "id": 37,
        "firmname": "AnneO.Frisöre",
        "category": "Dienstleistung",
        "description": "Einziger Friseursalon in Rostock,der konventionell und ehrlich natürlich arbeitet.",
        "longdescription": "Wir sind ein Salon,der ökologisch,nachhaltig und gesundheitlich unbedenkliche Friseurprodukte anbietet und ganzheitlich arbeitet. 2 Mitarbeiter und die Inhaberin wollen den Rostockern und seinen Gästen als einziger Friseursalon in Rostock diese Friseurdienstleistung weiterhin näher bringen. Durch Corona mussten wir schließen.",
        "address": "Steinstrasse 11, 18055 Rostock",
        "firmurl": "",
        "firmimg": "anneo-frisore.jpg",
        "giftcardurl": "https://app.atento.me/merchants/3928?in_frame=false&locale=de"
    },
    "28": {
        "id": 42,
        "firmname": "tisch",
        "category": "Andere",
        "description": "Ein Coworking Space in Schwerin. Bei uns findest du einen Ort für Dich und deine Ideen. Mehr noch ist es ein Café und eine Eventlocation. ",
        "longdescription": "Im tisch findest du neben ruhigen Arbeitsplätzen auch die Möglichkeit Dich mit einem Kaffee wach zu halten, Deine Termine in entspannter Umgebung abzuhalten und spannende Events und Menschen kennen zu lernen. Ich stelle den Laden ebenfalls Kreativen, Organisationen, Macher*innen oder Firmen zur Verfügung, um auf ihre Projekte aufmerksam zu machen. Der Raum ist flexibel und clean gehalten, damit jeder auf seine Kosten kommen kann. In den Abendstunden finden eigenes initiierte Events statt oder Du mietest den Raum für deine Pläne einfach selbst. Ob mit Business oder Ohne - so oder so ein Besuch Wert!",
        "address": "Martinstraße 11, 19053 Schwerin",
        "firmurl": "https://www.tisch.space",
        "firmimg": "tisch.jpg",
        "giftcardurl": "nan"
    },
    "29": {
        "id": 150,
        "firmname": "Marlower Kanu-& Bootsverleih",
        "category": "Dienstleistung",
        "description": "Kanu- u. Fahrradverleih m. Transportservice, Ruder- u. Angelbooten ,Belly-Boote, Selbstbautflösse, SUP, geführte Floßtouren, ",
        "longdescription": "Marlower Kanu- und Bootsverleih\nIm Recknitztal die Natur aktiv erleben: Kanu- und Kajakverleih mit Transportservice, Verleih von Ruder- und Angelbooten mit E-Motor, Belly-Boote, Selbstbau-Eventflösse, geführte Floßtouren, Fahrradverleih, kombinierte Rad- und Kanutouren, Verkauf des Touristenfischereischeins, Angelkarten, Übernachtungen im eigenen Zelt, Wohnwagen/Caravan, Vermittlung von Ferienhäusern und -wohnungen, Imbiss.\n\nDie Gutscheine haben eine Gültigkeit von 3 ahren und können von Aprol bisOktober eingelöst werden. Sie sind eine tolle Geschenksidee für Geburstage, Ostser- und Weihnachtsgeschenk\n\nUnser Unternehmen ist stark saisonabhängign. Durch diegegenwärtig totale Einschränkung des Gechäftsbetriebees und der Verunsicherung in der Bevölkerung haben wir zur zeit Einnahmen bei fast Null.",
        "address": "Stralsunder Str. 38, 18337, Rostock",
        "firmurl": "https://www.kanuverleih-marlow.info/seite/387682/startseite.html",
        "firmimg": "marlower-kanu-bootsverleih.png",
        "giftcardurl": "nan"
    },
    "30": {
        "id": 57,
        "firmname": "Brockis Hotel Stadt Hamburg",
        "category": "Andere",
        "description": "Brockis Hotel Stadt Hamburg ist ein kleines familiärgeführtes Privathotel mit 16 gemütlichen Zimmern im Zentrum der Kreisstadt Parchim.",
        "longdescription": "Schaut auf unsere Seite, wir bieten an, die Gutscheine für ein Firmen- oder Familienfrühstück in unserem gemütlichen Restaurant einzusetzen. Genauso ist es natürlich möglich, einen Aufenthalt oder ein Arrangement in Brockis Hotel Stadt Hamburg mit den Gutscheinen zu bezahlen. Lasst Euch inspirieren! Wir freuen uns auf Euren Besuch!",
        "address": "Lange Str. 87, 19370 Parchim",
        "firmurl": "https://www.hotel-parchim.de/",
        "firmimg": "brockis-hotel-stadt-hamburg.jpg",
        "giftcardurl": "nan"
    },
    "31": {
        "id": 70,
        "firmname": "dc Teamsport Nord GmbH",
        "category": "Einzelhandel",
        "description": "Wir von TeamSportNord sind ein kleiner lokaler Sportfachhandel mit Sitz in Laage, spezialisiert auf Vereinsausrüstung.",
        "longdescription": "Normalerweise heißt es bei uns \"TeamSportNord - WIR! machen Teams.\" Derzeit aber doch recht schwierig bei 2m Abstand. Gesundheit geht vor. Damit wir aber danach wieder mit Volldampf durchstarten können, brauchen wir Eure Hilfe. Lokal, Regional, MeckPomm eben. Mit unsere Gutscheinen kannst Du für Groß oder Klein Deine sportliche Balance wieder fit machen, sobald wir alle wieder raus dürfen. Du brauchst etwas zum Geburtstag, Dein Verein neue Bälle, die Trainingshose deines Kindes könnte auch mal eine Neue sein. Alles kein Problem. Bekommst Du bei uns. Gutscheine gibt es ab 10 Euro. Einzulösen bei uns im Geschäft oder Telefonisch unter 038 459 32 488. Klar geht es auch per Mail an shop@teamsportnord.de. \nZudem haben wir eine hauseigene Druckerei, welche Deinem Trikot, Short oder Tasche Deine persönliche Note gibt. Dann hören, lesen und sehen uns hoffentlich bald. \n\nEuer TeamSportNord - Team - STAY HOME, STAY HEALTHY AND BUY LOCAL",
        "address": "Breesener Straße 52, 18299, Rostock",
        "firmurl": "https://teamsportnord.de/",
        "firmimg": "dc-teamsport-nord-gmbh.gif",
        "giftcardurl": "nan"
    },
    "32": {
        "id": 40,
        "firmname": "Belloy’s Finest Ice Cream & more",
        "category": "Gastronomie",
        "description": "Eiscafé- direkt am Dobi Cremiges Softeis & frisch gebackene Poffertjes+Waffeln",
        "longdescription": "Täglich von 10.00 Uhr bis 20.00 Uhr",
        "address": "Wismarsche Straße 3, 18057 Rostock",
        "firmurl": "nan",
        "firmimg": "belloys-finest-ice-cream-more.jpg",
        "giftcardurl": "nan"
    },
    "33": {
        "id": 59,
        "firmname": "ESKO Catering & Service",
        "category": "Gastronomie",
        "description": "Wir betreiben in Rostock Kantinen & Catering ",
        "longdescription": "Gutes Mittagessen in allen unseren Betriebsrestaurants und tolles Catering ist unsere tägliche Leisung",
        "address": "Herweghstraße 30, 18055 Rostock",
        "firmurl": "https://www.esko-catering.de/",
        "firmimg": "esko-catering-service.jpg",
        "giftcardurl": "nan"
    },
    "34": {
        "id": 61,
        "firmname": "Deine•Natur•Leben",
        "category": "Dienstleistung",
        "description": "Mit WalkAndTalk begleite ich Frauen in der Natur zur eigenen Natur. Mal in Stille. Mal kreativ. Mal in Bewegung. Mal am Strand. Mal im Wald.",
        "longdescription": "• Angebot 1 • (Spende)\n\nAchtsamkeit in deiner Natur mit \"Walk ’n‘ Write\"\n\nNatur ist so kostbar für mich.\nBei ihr können wir erwartungsfrei Sein und unser Selbst in ihr entdecken.\n\nThich Nhat Hanh sagte einmal:\n\n„Wenn wir in das tiefste Innere einer Blume blicken, sehen wir in ihr Wolken, Sonnenschein, Minerale, Zeit, Erde und alles andere im Kosmos. Ohne Wolken könnte es keinen Regen geben und so auch keine Blume.“\n\nUnd somit wandle ich Offline- zusätzlich in Onlinebegegnung um, da mein Herz ganz laut ja ruft.\n\nJa dazu, Menschen 7 Tage lang Anregungen zu senden, damit sie während der Umsetzung\n\n🌷 die Natur bewusster Wahrnehmen\n🌸 aus ihrem Gedankenkarussell kurz aussteigen\n🌼 sich als bedeutsam in der Natur verstehen\n🌺 Körper-Geist-Seele als Einklang erleben\n🌹 bejahen was gerade da ist\n🌻 Entschleunigug erfährt\n🏵️ alle Sinne einsetzen\n\nWas das konkret heißt?\n\nDieser Onlinekurs fokussiert, durch deine eigenständige Umsetzung und dein ganz persönliches Dranbleiben, die Achtsamkeit mit dir und deiner Natur in der Natur, während deiner ganz persönlichen Situation.\nDu kommst tiefer in dir an, entschleunigst nochmal mehr bewusst und senkst den Blick nach Innen. \nDein Gedankenkreisen darf kurz Pause machen.\nDie Natur wird dein Begleiter.\n\nJeden Sonntag beginnt dies für 7 Tage.\nTäglich sende ich dir mindestens eine kurze Anregung dazu, die du in der Natur real werden lässt.\n\nWisse, Natur ist überall.\n\nDu wählst, ob du dies per WhatsApp, Signal, Telegram oder per E-Mail zugesandt bekommen magst.\n\nBegegne dir 7 Tage in und mit der Natur. \nDieser Kurs finanziert sich am Ende aus deinem selbstgewählten Wertschätzungsbetrag, den du mir für diese wertvolle Zeit zukommen lassen möchtest.  💚\n\n• Angebot 2 • (Festbetrag)\n\nQualitätszeit im Hier und Jetzt von zu Hause aus\n\nUnd somit wandle ich Offline- zusätzlich in Onlinebegegnung um, da mein Herz ganz laut ja ruft.\n\nJa dazu, Menschen 31 Tage lang Anregungen zu senden, damit sie\n\n🌷 sich selbst wieder sehen\n🌸 bewusste Qualitätsspielzeit in ihr Herz aufnehmen\n🌼 sich mehr und mehr für das Spiel an sich öffnen\n🌺 Körper-Geist-Seele als Einklang erleben\n🌹 bejahen was gerade da ist\n🌻Selbstsorge ausleben\n🏵️sich mit offenen Herzen dem (inneren) Kind hinwenden\n\nUnd noch soviel mehr, denn du nimmst großen Anteil daran, was in dieser, deiner Runde noch gesehen werden möchte.\n\nWas das konkret heißt?\n\nIch liebe die Vollmondenergie, so dass ich dir ab dem 08.04.2020 für 31 Tage täglich mindestens eine kurze Anregung sende.\n\nDu wählst, ob du dies per WhatsApp, Signal, Telegram oder per E-Mail zugesandt bekommen magst.\nManchmal schreibe ich und mal spreche ich dir etwas auf, so dass du noch mehr zu dir gelangst und dich mehr und mehr im Hier und Jetzt lebst.\n\n31 Tage für je 1 € pro Tag.\nSo dass du für insgesamt 31 € wertvolle Zeit in dich und für dich investierst.  💚\n\n• Angebot 3 • (Direktfinanzierung)\n\nOnline „Walk’n’Talk – L (i)ebe deine Natur“\n\nDie Natur wird gerade wichtiger denn je wahrgenommen, aufgenommen, angenommen\nSie ist überall. 💚\nDu findest sie im Wald, im Park, im Garten, auf der Wiese, auf den Straßen.\nUnd auch in deinem Haus, deiner Wohnung, in deinem Zimmer, in dir.\n\nIch begleite Frauen, in der Natur, ihre eigene Natur zu finden.\n\nSo lass uns zwei miteinander telefonieren oder zoomen und schauen, welches Thema bei dir gerade oben aufliegt.\nNach unserem Telefonat formuliere ich dir, passend zu deinem Thema, eine Übung, wodurch du dich anschließend in der Natur, die dir zur Verfügung steht, deiner Situation näherst.\n\nIch bin überzeugt davon, dass in dir bereits deine Antwort und Lösung schlummert.\nManchmal braucht es eine Wegbegleiterin und gleichzeitig gehst du deinen Weg selbstbestimmt und in deinem Tempo.\n\nDer Wertschätzungsbetrag zeigt sich in der Dauer des Telefonats, die mit 1 € die Minute abgerechnet wird. Jede personalisierte Übung beträgt Pauschal 15 € und du wählst, ob du 1, 2 oder gar keine Übung nach unserem Gespräch verwenden magst.\n\n\n\n• Angebot 4 • (Gutschein)\n\nWalkAndTalk von Frau zu Frau (1:1)\n\nVon Herzen gern nutze ich mit dir die Kräfte der Natur beim WalkAndTalk, um so neue Energie für beginnende und vertiefende Prozesse zu tanken.\n\nIch bin überzeugt, dass in dir genau die Fähigkeiten und inneren Stärken stecken, die du zum Lösen deiner Prozesse brauchst, denn ich sehe dich als Expertin deines Lebens an.\nDoch manchmal kommt es vor, dass du Unterstützung auf deinem eigenen Weg wünschst, damit du Altes aufbrechen kannst und sich etwas Neues in dir entfaltet. \nUnd genau darin sehe ich meinen SeelenAuftrag. \n\nIch begleite dich sehr gerne zu den Themen\n\n• deine Beziehung zu dir\n• deine Beziehung zu deinem Partner\n• deine Eltern-Kind-Beziehung",
        "address": "Zu den Tannen 17 b, 18107 Rostock",
        "firmurl": "https://www.deinenaturleben.de",
        "firmimg": "deine-natur-leben.png",
        "giftcardurl": "nan"
    },
    "35": {
        "id": 67,
        "firmname": "dasWerbeStudio Langwasser",
        "category": "Dienstleistung",
        "description": "Textildruck, Schilder, Beschriftung, Aufkleber, Grafik & Design",
        "longdescription": "Flockdruck, Flexdruck, Transferdruck, Solventdruck, Konturenschnitt, Dein Design auf KFZ, BOOT; FENSTER; SCHILD; SHIRT; TASCHE; CAP; TRIKOT; SCHLÜSSELBAND und vieles mehr.\nGerne auch mit Beratung und Lieferservice. Vielen Dank und bleibt Gesund. das Team vom WerbeStudio Tim Langwasser!",
        "address": "August-Bebel-Straße 14, 18055 Rostock",
        "firmurl": "http://werbung-in-rostock.de",
        "firmimg": "daswerbestudio-langwasser.jpg",
        "giftcardurl": "nan"
    },
    "36": {
        "id": 62,
        "firmname": "Dornbluth",
        "category": "Dienstleistung",
        "description": "Dornbluth - mittelalterliche Gewänder aus der Hansestadt Rostock",
        "longdescription": "Wir fertigen mittelalterliche Gewänder nach Maß für Sie an.",
        "address": "Industriestr. 10, 18069 Rostock",
        "firmurl": "https://www.dornbluth.de",
        "firmimg": "dornbluth.jpg",
        "giftcardurl": "nan"
    },
    "37": {
        "id": 49,
        "firmname": "Schmuckwerkstatt - kreative Entschleunigung auf dem Land ",
        "category": "Andere",
        "description": "In der Schmuckwerkstatt kann jeder eigenen Schmuck anfertigen. Mit Schmuckbeton, Gießharz, Cabochons & Perlen ist der Kreativität keine Grenze gesetzt",
        "longdescription": "Als Geschenkidee eignen sich meine liebevoll gestalteten Gutscheine hervorragend! So ein fertiger Geschenk-Gutschein kostet nur 5,- €. Da wir aber alle nicht wissen, wann wir wieder loslegen dürfen, helft Ihr mir schon sehr, mit Gutschein-Käufen und (ungefähren) Terminvereinbarungen. Den Workshop selbst könnt Ihr auch später vor Ort bezahlen.\nÜbergangsweise habe ich einen provisorischen Onlineshop unter www.mach-deinen-schmuck.de eingerichtet. Hier könnt Ihr Euch und Euren Lieben auch gern was gönnen!",
        "address": "An der Beke 3 , 18258 Rostock",
        "firmurl": "https://www.mach-deinen-schmuck.de",
        "firmimg": "schmuckwerkstatt-kreative-entschleunigung-auf-dem-land.png",
        "giftcardurl": "nan"
    },
    "38": {
        "id": 134,
        "firmname": "Optik Sagawe in Reutershagen",
        "category": "Einzelhandel",
        "description": "Wir haben weiterhin für Euch als Gesundheitshandwerk zum Zwecke der Notversorgung in Reutershagen geöffnet.",
        "longdescription": "Optik Sagawe ist seit mehr als 50 Jahren Euer Optiker in Rostock, wenn es um modische Brillen, präzise und modernste Augenvermessung von ZEISS und innovativen Brillengläsern, sowie Kontaktlinsen geht.\n\nInnovativ ist auch unser neues Online-Tool. Für Brillenverliebte die derzeit zu Hause bleiben möchten bieten wir ein neues Online-Tool zur „virtuellen“ Brillenanprobe an.\nIhr könnt Euch via Webcam vom Handy, Tablett oder Rechner verschiedene Brillen nach eurem Geschmack in´s Gesicht aufsetzen lassen.\nEure Lieblingsmodelle könnt Ihr dann nach Absprache direkt bei uns im Geschäft dann real aufprobieren... Der Online-Katalog wir gerade ständig aktualisiert.\n \nProbiert es doch einmal selbst aus:\n \nhttps://www.sagawe.de/brillenanprobe-online-brillen-anprobieren/\n\nBesucht auch unseren Online-Shop den wir ebenfalls gerade ständig erweitern:\n\nhttps://www.sagawe.de/shop/\n\nDas Optik Sagawe Team freut sich auf Euch! Bleibt Gesund und behaltet den Durchblick!",
        "address": "Ernst-Thälmann-Strasse 5 / Reutershagen, 18069 Rostock",
        "firmurl": "https://www.sagawe.de",
        "firmimg": "optik-sagawe-in-reutershagen.jpg",
        "giftcardurl": "nan"
    },
    "39": {
        "id": 66,
        "firmname": "Compagnie de Comédie in der BÜHNE 602",
        "category": "Unterhaltung",
        "description": "Compagnie de Comédie, das freie Theater Rostocks bietet Rostockern Veranstaltungen im Stadthafen, zur Sommerzeit im Kloster zum Heiligen Kreuz",
        "longdescription": "Die Gutscheine - mit einer Gültigkeit von einem Jahr - können bei jeder Veranstaltung (Schauspiel, Konzerte, Kindervorstellungen etc.) eingelöst werden.",
        "address": "Warnowufer 55, 18057 Rostock",
        "firmurl": "https://www.compagnie-de-comedie.de/",
        "firmimg": "compagnie-de-comedie-in-der-buhne-602.jpg",
        "giftcardurl": "nan"
    },
    "40": {
        "id": 58,
        "firmname": "Daniel's Café",
        "category": "Gastronomie",
        "description": "Kleines aber feines Café mit süßen, herzhaften und veganen Speißen und Getränken",
        "longdescription": "Kleines aber feines Café mit süßen, herzhaften und veganen Speißen und Getränken",
        "address": "Kröpeliner Straße 54 (KTC), 18055 Rostock",
        "firmurl": "",
        "firmimg": "daniels-cafe.jpg",
        "giftcardurl": "https://app.atento.me/merchants/3665?in_frame=false&locale=de"
    },
    "41": {
        "id": 68,
        "firmname": "Entertain Your Brain",
        "category": "Unterhaltung",
        "description": "Entertain Your Brain - Escape Games für drinnen und draußen!",
        "longdescription": "Entertain Your Brain” Der Titel ist Programm: Lasst euch von unserem Live Escape Room, der Mind Arena und von der Stadtrallye (Outdoor Escape Game) begeistern! Wir bieten euch spannende und innovative Escape Games (für Freundesgruppen, JGAs, Firmen, Geburtstage uvm.) für drinnen und draußen!\nWie halten den Kopf über Wasser!\nKauft heute einen Gutschein und spielt später ein Escape-Game eurer Wahl!",
        "address": "Industriestr.10, 18069 Rostock",
        "firmurl": "https://entertain-your-brain.de/",
        "firmimg": "entertain-your-brain.png",
        "giftcardurl": "nan"
    },
    "42": {
        "id": 41,
        "firmname": "Hugo Hasse Seminare",
        "category": "Dienstleistung",
        "description": "Inneren Frieden oder Heilung zu finden ist das ursprünglichste Anliegen aller Menschen. Meditation ist geradezu überlebensnotwendig..",
        "longdescription": "Hugo Hasse Seminare ist Anbieter verschiedener Angebote auf dem Gebiet von Meditation, Selbsterfahrung, innerer Heilung und Heilfasten. Gerade in Krisensituationen und auch darüber hinaus ist es ganz wesentlich für unser Überleben, nicht der Angst und Panik zu folgen, sondern den inneren Frieden zu nähren. Unsere Angebote laufen zur Zeit online weiter, aber auch für die Zeit \"nach der Krise\" wird es viel Bedarf für Stressbewältigung, Angstreduktion, Achtsamkeitstraining und Gesundheitsprävention geben.Wir bieten Gutscheine für ONLINE-Angebote oder Intensiv-Seminare nach der Krise an.",
        "address": "Dehmelstr. 23, 18055 Rostock",
        "firmurl": "https://hugo-hasse.de/",
        "firmimg": "hugo-hasse-seminare.jpg",
        "giftcardurl": "nan"
    },
    "43": {
        "id": 71,
        "firmname": "SIEGL homestores Interieur",
        "category": "Einzelhandel",
        "description": "SIEGL homestores Interieur, Einrichtungsladen für Wohnaccessoires, Wohnambiete, Geschenkeladen, kreative Workshops",
        "longdescription": "Bei SIEGL homestories finden Sie Wohn- und Gartenaccessoires im französisch-skandinavischen Landhausstil kombiniert mit modernen Wohndetails. Einflüsse aus Skandinavien, Frankreich und der Ostküste Amerikas prägen meinen Stil. Das Angebot ist vielfältig: Es reicht von Kerzen, Kerzenständern, Bändern, Geschirr, Vasen, Besteck, Etageren über Kissen, Plaids, Kleinstmöbel, Regalen, Lampen, Bettwäsche, Farben, dekorative Blumen bis hin zu Gartenübertöpfen, Rankhilfen, Laternen etc. … \r\nMein Sortiment ist mit viel Liebe und Detail ausgesucht. \r\nWeiterhin biete ich Workshops zu verschiedenen kreativen Themen an, wie z.B. Vintage Paint.",
        "address": "Am Kamp 7, 18209 Bad Doberan",
        "firmurl": "https://www.siegl-homestores.de",
        "firmimg": "logo_rechteckig-mit-rahmen-png_ysUg38s.png",
        "giftcardurl": "https://app.atento.me/merchants/2925?in_frame=false&locale=de"
    },
    "44": {
        "id": 76,
        "firmname": "Gutes aus Neuenrost",
        "category": "Andere",
        "description": "Wir als Familienunternehmen stellen aus eigenen Früchten 75 prozentige Fruchtaufstriche her.",
        "longdescription": "Wir haben ein Crowd Funding Projekt gestartet, um unsere wesentlichen Betriebskosten abzudecken. Wir stellen seit zehn Jahren Fruchtaufstriche her und dies aus vor allem eigenen Früchten. Wir verkaufen 90% unserer Aufstriche über Wochenmärkte auf dem Fischland Darss. Ein kleiner Onlineshop rundet unser Angebot ab.",
        "address": "Zum Wiedbusch 2, 18320 Schlemmin",
        "firmurl": "https://www.gutes-aus-neuenrost.de",
        "firmimg": "gutes-aus-neuenrost.jpg",
        "giftcardurl": "nan"
    },
    "45": {
        "id": 80,
        "firmname": "Gaststätte Marktkrug",
        "category": "Gastronomie",
        "description": "Speisegaststätte mit Kneipencharme",
        "longdescription": "seit 3 Jahrzehnten als Familienunternehmen für euch am Start",
        "address": "Ulmenstr.18, 18057 Rostock",
        "firmurl": "http://www.marktkrug.com/",
        "firmimg": "gaststatte-marktkrug.png",
        "giftcardurl": "nan"
    },
    "46": {
        "id": 81,
        "firmname": "Goldschmiede C. Stabenow Handelsgesellschaft mbH",
        "category": "Einzelhandel",
        "description": "Goldschmiedemeister seit 1874 ",
        "longdescription": "In langer Tradition fertigt unser Haus Schmuck in eigener Werkstattproduktion – Individuelle Stücke und Auftragsarbeiten sowie eigene Kollektionen. Zusätzlich bieten wir ein umfangreiches Sortiment an Schmuck, Uhren, Porzellan, Glas und Geschenkartikeln.",
        "address": "Badenstr. 1, 18439 Stralsund",
        "firmurl": "http://c-stabenow.com/site/",
        "firmimg": "goldschmiede-c-stabenow-handelsgesellschaft-mbh.jpg",
        "giftcardurl": "nan"
    },
    "47": {
        "id": 72,
        "firmname": "Frau Feenstaub",
        "category": "Dienstleistung",
        "description": "Frau Feenstaub bietet Kinderschminken, Glitzertattoos und ganz neu Ballon Figuren und Ballongeschenke an.",
        "longdescription": "Als Frau Feenstaub bin ich seit gut 3 Jahren in Mecklenburg-Vorpommern unterwegs und verzaubere klein und groß mit Kinderschminken, Glitzertattoo’s und seit Februar 2020 mit Ballonfiguren & Ballongeschenke. Kauft gern Gutscheine für den Ballonshop oder Gutscheine fürs Kinderschminken für euren nächsten Kindergeburtstag, Familienfeier oder Veranstaltung.",
        "address": "Stralsunder Straße 44, 18182 Rostock",
        "firmurl": "http://www.frau-feenstaub.de",
        "firmimg": "frau-feenstaub.jpg",
        "giftcardurl": "nan"
    },
    "48": {
        "id": 180,
        "firmname": "Naturheilpraxis und Massageatelier Madlen Knaack",
        "category": "Andere",
        "description": "im Kloster Rühn und NaturheilGut Karowganzheitliche Massagen/Körperarbeit, Pflanzenheilkunde, Naturheilverfahren und Wundbehandlungen",
        "longdescription": "Hier sind „Tu dir gut“ - Scheine für eine Massagezeit erhältlich.\r\n60 oder 90 Minuten – Behandlungen umfassen Vorgespräch, Massage \r\nund Nachruhe. Während der Massage werden fließende Streichungen, \r\nbesondere ruhende Haltegriffe und lockernde Bewegungsgriffe \r\nangewendet. Es werden Achtsamkeit, Atem, Energieausgleich und \r\nGespräch mit klassischen Massagegriffen verbunden und Erkenntnisse \r\nder Triggerpunkttherapie mit der TouchLife-Massage verknüpft.\r\n\r\nIn Kombination oder einzeln können massiert werden:\r\n\r\n* Kopf & Gesicht\r\n* Schulter & Nacken\r\n* Arme & Hände\r\n* Brustkorb\r\n* Bauch\r\n* Rücken\r\n* Beine\r\n* Füße\r\n\r\nVerspannungen und innere Blockaden lösen sich. Die Lebensenergie \r\nwird zum Fließen angeregt und das innere Gleichgewicht gestärkt. \r\nStress wird schneller abgebaut und die Leistungsfähigkeit regeneriert. \r\nTouchLife-Massagen vermitteln Wohlgefühl, innere Entspannung \r\nund eine bewusste Wahrnehmung.",
        "address": "Klosterhof 1, 18246 Rühn",
        "firmurl": "",
        "firmimg": "2020-05-05_20-27-05_Screen Shot 2020-05-05 at 10.26.35 PM.png",
        "giftcardurl": "https://app.atento.me/merchants/6122-naturheilpraxis-und-massageatelier-madlen-knaack"
    },
    "49": {
        "id": 16,
        "firmname": "Cafe & Pension \"Am Brunnen\"",
        "category": "Gastronomie",
        "description": "Cafe & Pension direkt an der \"Elde\" in Parchim",
        "longdescription": "gemütliches Cafe mit Biergarten direkt an der Elde, Platz für Firmen- und Familienfeiern, leckeres Eis, Kanu Verleih, Campingwiese, Gästezimmer und Ferienhäuser,",
        "address": "Am Brunnen 1, 19370 Parchim",
        "firmurl": "http://www.pensionambrunnen.de",
        "firmimg": "cafe-pension-am-brunnen.png",
        "giftcardurl": "nan"
    },
    "50": {
        "id": 83,
        "firmname": "Lucky Rebel & Moonlight",
        "category": "Einzelhandel",
        "description": "Außergewöhnliche Mode für außergewöhnliche Menschen",
        "longdescription": "Ein Gutschein von uns ist genau das richtige Geschenk für alle Liebhaber und modebewusste Menschen.   ",
        "address": "Doberaner Str. 43 b, 18057 Rostock",
        "firmurl": "https://www.lucky-rebel.com",
        "firmimg": "lucky-rebel-moonlight.jpg",
        "giftcardurl": "nan"
    },
    "51": {
        "id": 87,
        "firmname": "Helgas Kitchen",
        "category": "Gastronomie",
        "description": "Wir vermissen euch und die schönen Abende mit gutem Essen, Wein und ein paar Cocktails. Bleibt gesund, eure Helga. ",
        "longdescription": "Helga Kitchen, dankt allen die in der schweren Zeiten alles geben. Wir geben alles für euch, sofern wir wieder dürfen. Vielleicht hilft ein Gutschein nicht nur uns, sondern ist auch ein schönes Geschenk für andere. ",
        "address": "Am Vögenteich 19, 18057 Rostock",
        "firmurl": "http://www.helgas-kitchen.de",
        "firmimg": "helgas-kitchen.jpg",
        "giftcardurl": "nan"
    },
    "52": {
        "id": 73,
        "firmname": "Friseursalon Biestow",
        "category": "Dienstleistung",
        "description": "Kleiner und feiner Friseur im Stadtteil Rostock Biestow",
        "longdescription": "Kleiner und feiner Friseur im Stadtteil Rostock Biestow",
        "address": "Ährenkamp 5, 18059 Rostock",
        "firmurl": "",
        "firmimg": "friseursalon-biestow.png",
        "giftcardurl": "https://app.atento.me/merchants/3663?in_frame=false&locale=de"
    },
    "53": {
        "id": 78,
        "firmname": "Haarmanufaktur",
        "category": "Dienstleistung",
        "description": "Damen-, Herren- und Kinderfriseur",
        "longdescription": "Kauf einen Gutschein für 45,- Euro der Wert beträgt 50,- Euro",
        "address": "Dornblüthstraße 7a, 18057 Rostock",
        "firmurl": "",
        "firmimg": "haarmanufaktur.png",
        "giftcardurl": "https://app.atento.me/merchants/3666?in_frame=false&locale=de"
    },
    "54": {
        "id": 92,
        "firmname": "Kreuzfahrt erleben",
        "category": "Einzelhandel",
        "description": "Das Medien- & Verlagsbüro Kreuzfahrt erleben ist ein Einmann-Unternehmen. Ich schreibe und veröffentliche Bücher und Reportagen zu maritimen Themen. ",
        "longdescription": "Es besteht die Möglichkeit verschieden wertige Gutscheine - von 10 , 15 bis 20 Euro - bei mir zu erwerben. Das sind zumeisst aktuelle Bücher, die gerade bzw. im letzten Jahr erschienen.",
        "address": "Am Vögenteich 16, 18057 Rostock",
        "firmurl": "http://www.kreuzfahrt-erleben.info",
        "firmimg": "kreuzfahrt-erleben.jpg",
        "giftcardurl": "nan"
    },
    "55": {
        "id": 89,
        "firmname": "Les Bummms Boys gbr",
        "category": "Unterhaltung",
        "description": "Wir sind Les Bummms Boys, eine Band mit 5 Musikern aus Rostock. Wir freuen uns über deine Unterstützung.",
        "longdescription": "Durch die Unterstützung der Band mittels des Gutscheins sorgst du direkt dafür das die Band die kommenden Konzertabsagen bis mittlerweile Juni, kompensieren kann und entsprechend liquide bleibt. Da bis auf ein Musiker alle ausschließlich von der Band leben, sorgt der Kauf eines Gutscheins direkt dafür mittelfristig den Motor am laufen zu halten, Fixkosten zu decken und quasi bis zum Ende der Krise einigermaßen im sog. Game zu bleiben. Vielen Dank dafür!",
        "address": "Warnowufer 32, 18057 Rostock",
        "firmurl": "https://www.lesbummmsboys.com",
        "firmimg": "les-bummms-boys-gbr.jpg",
        "giftcardurl": "nan"
    },
    "56": {
        "id": 93,
        "firmname": "optik-krawczyk ",
        "category": "Einzelhandel",
        "description": "Seit über 10 Jahre sind wir in Crivitz für Sie tätig. Bei uns zählt der persönliche Service noch ganz besonders.",
        "longdescription": "Wir sind ein traditionell Handwerksbetrieb. Wir sind keine Kette, keine chinesische Produktverkäufer. Wir stehen hinter deutschen Lieferanten.",
        "address": "Am Markt 1, 19089 Crivitz",
        "firmurl": "https://www.optik-krawczyk.de/",
        "firmimg": "optik-krawczyk.jpg",
        "giftcardurl": "nan"
    },
    "57": {
        "id": 96,
        "firmname": "Mexikanisches Restaurant \"Salsa Latino\"",
        "category": "Gastronomie",
        "description": "Mexikanisches Restaurant",
        "longdescription": "Wir haben eine sehr leckere mexikanische Küche und mit Gutscheinen, die nach Öffnung eingelöst werden, haben wir jetzt eine große Hilfe. Vielen Dank.",
        "address": "Wylichstraße 2a, 18609 Rostock",
        "firmurl": "",
        "firmimg": "mexikanisches-restaurant-salsa-latino.jpg",
        "giftcardurl": "https://app.atento.me/merchants/3931?in_frame=false&locale=de"
    },
    "58": {
        "id": 27,
        "firmname": "hautnah bodywear - Unterwäscheboutique",
        "category": "Einzelhandel",
        "description": "Hautnah bodywear ist eine Boutique für Lingerie und Unterwäsche im Herzen der Insel Rügen. Hier erhalten Sie u.a. eine perfekte BH-Beratung.",
        "longdescription": "Sie gehören zu den 20% aller Frauen, die einen perfekten BH tragen? Herzlichen Glückwunsch! Wenn nicht, dann nix wie hin zu unserer Boutique! Hier erfahrt ihr die perfekte BH-Beratung. Weiterhin bieten wir euch qualitative Nachtwäsche für Damen und Herren und weitere Unterwäsche.",
        "address": "Bahnhofstraße 2, 18528 Bergen",
        "firmurl": "https://www.hautnah-ruegen.de",
        "firmimg": "hautnah-bodywear-unterwascheboutique.jpg",
        "giftcardurl": "nan"
    },
    "59": {
        "id": 32,
        "firmname": "Goldschmiede Meisterbertrieb Pergande",
        "category": "Einzelhandel",
        "description": "Goldschmiede Handwerksbetrieb und Fachgeschäft für Schmuck und Uhren",
        "longdescription": "In der Goldschmiede Pergande verbinden wir traditionelles Goldschmiedehandwerk mit kompetenter Beratung beim Verkauf von modernem, zeitgemäßem Gold- und Silberschmuck, Trauringen sowie Uhren der Marken REGENT und M&M. Wir bieten fachgerecht ausgeführte Reparaturen an, verwirklichen auch ihre individuellen Schmuckideen und Wünsche und bieten aus Meisterhand gefertigten Unikat-schmuck. \nGutscheine können sie für unser gesamtes Warensortiment und handwerkliche Dienstleistungen erwerben. \nWir freuen uns über ihre Unterstützung bei dieser Gutscheinaktion, damit wir zusammen auch weiterhin eine lebendige und attraktive Stralsunder Innenstadt bewahren können.",
        "address": "Ossenreyerstraße 35, 18439 Stralsund",
        "firmurl": "nan",
        "firmimg": "goldschmiede-meisterbertrieb-pergande.jpg",
        "giftcardurl": "nan"
    },
    "60": {
        "id": 64,
        "firmname": "CleverPrävent®",
        "category": "Dienstleistung",
        "description": "Genießen Sie mit uns als Personal Trainer allein, zu zweit oder in einer kleineren Gruppe Ihr persönliche aktive Auszeit. ",
        "longdescription": "Sport ist für viele Menschen ein wichtiger Bestandteil ihres Lebens, willkommener Ausgleich für den täglichen Stress, oft Hobby und Leidenschaft. Unser „computergestützter“ Alltag verurteilt viele Menschen zur Bewegungslosigkeit und Bequemlichkeit – und zu ungesundem Leben. Für uns sind Sport, Ernährung und nachhaltige Fitness wichtige Säulen unserer Einstellung zum Leben, sie geben uns eine gesunde Grundlage für die erfolgreiche Bewältigung der Anforderungen in Arbeit und Beruf. \n\nDer Alltag fordert viel von uns, nicht nur körperlich sondern auch mental. Wir möchten, dass Sie zu Ruhe und Konzentration finden. Nutzen Sie Ihre freie Zeit um Körper und Seele in Einklang zu bringen.\n\nGenießen Sie mit uns als Personal Trainer allein, zu zweit oder in einer kleineren Gruppe Ihr persönliche aktive Auszeit. Egal ob Auspowern oder Entspannen, wir bieten Ihnen die unterschiedlichsten Outdoor- und Indoor-Aktivitäten, die Sie nach Ihren Wünschen und sportlichen Zielen auswählen können. Gerne entführen wir Sie auch einmal ins Freie. Bewegung unter freiem Himmel bringt Abwechslung und stärkt nachhaltig die Kondition und die Abwehrkräfte. \n\nDurch Kompetenz und Erfahrung, Einfühlungsvermögen und ein besonderes Gespür für Ihre Möglichkeiten sind wir sympathische Wegbegleiter und Wegbereiter in ein vitales und bewegtes Leben. \n\nwww.cleverprävent.de\nwww.foodcoach24.de\n\nWir bieten:\nPersonal Training (Einzelbuchung bis 10er Karten)\nFood Coaching (10 Wochen Programm)\nOnline Food Coaching\nTrainingsApp - medo.coach\nPilates Kurse (10er Karten)\nBoot Camp Training (8er Karten)\nMom & Baby Fitness (8er Karten)\nEinkaufs-Coaching\nKühlschrank-Check",
        "address": "Hansenstraße 1, 18273 Güstrow",
        "firmurl": "https://www.cleverpraevent.de/",
        "firmimg": "cleverpravent-r.jpg",
        "giftcardurl": "nan"
    },
    "61": {
        "id": 86,
        "firmname": "Kleeblatt Blumenwerkstatt",
        "category": "Einzelhandel",
        "description": "Blumen, Pflanzen, Dekorationen",
        "longdescription": "Dekorative und kreative Kleinigkeiten",
        "address": "Ulmenmarkt , 18057 Rostock",
        "firmurl": "",
        "firmimg": "kleeblatt-blumenwerkstatt.png",
        "giftcardurl": "http://app.atento.me/merchants/5162-kleeblatt-blumenwerkstatt"
    },
    "62": {
        "id": 94,
        "firmname": "Musikhaus Schwerin",
        "category": "Einzelhandel",
        "description": "Biete *(vor Ort) 10% Rabatt auf Gutscheinkauf, unbegrenzt einlösbar.",
        "longdescription": "\"Familiengeführtes Musikhaus benötigt Unterstützung, um wenigstens die Lebenshaltungskosten zu finanzieren. Gutschein kann auch für Gitarrenunterricht in der\neigenen Musikschule genutzt werden. Sortiment: Musikinstrumente, Zubehör, PA-Technik\"",
        "address": "Friedrichstr. 3, 19055 Schwerin",
        "firmurl": "http://musikhaus-sn.de",
        "firmimg": "musikhaus-schwerin.jpg",
        "giftcardurl": "nan"
    },
    "63": {
        "id": 97,
        "firmname": "Mode Farbe Stil, Sybille Schuldt",
        "category": "Einzelhandel",
        "description": "Damenmode verschiedener Label, Mode-Farbe-Stilberatung",
        "longdescription": "Mein Geschäft befindet sich in der Doberaner Straße 6. Ich verkaufe Damenmode des Dänischen Modelabels Frindtex, Strickmoden der Fa. KRIS, diverse Outfits der Fa. Bluebeery und exklusive Mode der Fa. CAMEO.",
        "address": "Doberaner Straße 6, 18057 Rostock",
        "firmurl": "http://www.sybilleschuldt.com/",
        "firmimg": "mode-farbe-stil-sybille-schuldt.jpg",
        "giftcardurl": "nan"
    },
    "64": {
        "id": 101,
        "firmname": "WOHNRAUM-Manufaktur EIKBOOM",
        "category": "Dienstleistung",
        "description": "Textile Farbtupfer für jeden Wohnstil! ",
        "longdescription": "Fensterdekorationen,Sonnenschutz, Polsterarbeiten, Bodenbeläge, Betttextilien uvm.",
        "address": "Krischanweg 7, 18069 Rostock",
        "firmurl": "http://wohn-raum-manufaktur.de",
        "firmimg": "wohnraum-manufaktur-eikboom.jpg",
        "giftcardurl": "nan"
    },
    "65": {
        "id": 104,
        "firmname": "Ristorante Colosseo",
        "category": "Gastronomie",
        "description": "Ristorante Colosseo, Original italienische Küche seit 2003",
        "longdescription": "Seit 2003 servieren wir in unserem italienischen Restaurant geschmackvolle Gerichte. Authentisch auf den Tisch gebracht verlängern wir unseren Gästen das gesamte Jahr den Urlaub",
        "address": "Loggerweg 8, 18055 Rostock",
        "firmurl": "",
        "firmimg": "ristorante-colosseo.jpg",
        "giftcardurl": "https://app.atento.me/merchants/5305-ristorante-colosseo"
    },
    "66": {
        "id": 95,
        "firmname": "Restaurant & Café Herzogliche Dampfwäscherei ",
        "category": "Gastronomie",
        "description": "Genuss braucht keinen Anlass – genießen Sie doch einfach jeden Tag. Wir heißen Sie herzlich Willkommen Wir lieben, was wir tun. ",
        "longdescription": "\"Schenken Sie Freude und genießen Sie anschließend bei uns.\n\nWie schon einst J.W. v. Goethe schrieb \"\"Zufrieden jauchzet groß und klein: Hier bin ich Mensch, hier darf ich's sein\"\".  \nUnsere Gutscheine zum verschenken, für die Zeit nach unserem enthaltsamen Leben. Für Ihre Liebsten, engsten Freunde und Bekannte. Schenken Sie Freude und genießen Sie anschließend bei uns. \"",
        "address": "Großer Moor 56, 19055 Schwerin",
        "firmurl": "https://www.herzogliche-dampfwaescherei.de/",
        "firmimg": "restaurant-cafe-herzogliche-dampfwascherei.jpg",
        "giftcardurl": "nan"
    },
    "67": {
        "id": 110,
        "firmname": "Spielkartenfabrik Museumswerkstatt Stralsund",
        "category": "Andere",
        "description": "Wir produzieren an alten Druckmaschinen Kartenspiele und andere Drucksachen. Wir bieten Führungen, Workshops und Projekte an.",
        "longdescription": "Die Besucherinnen und Besucher der Spielkartenfabrik sind mittendrin und können live erleben, wie wir produzieren. Sie können den Mitarbeitern über die Schultern schauen, sie mit Fragen löchern oder selbst aktiv im Rahmen einer Führung, eines Workshops oder eines Projektes aktiv werden. Unsere Angebote findet ihr im Shop unter: www.spiefa.de",
        "address": "Katharinenberg 35, 18439 Stralsund",
        "firmurl": "https://www.spiefa.de",
        "firmimg": "spielkartenfabrik-museumswerkstatt-stralsund.jpg",
        "giftcardurl": "nan"
    },
    "68": {
        "id": 102,
        "firmname": "SCHUHHAUS HÖPPNER Inh. Andreas Höppner e.K.",
        "category": "Einzelhandel",
        "description": "Modische Damen-, Herren- und Kinderschuhe finden Sie in unseren Filialen in Rostock, Warnemünde, Stralsund und Greifswald.",
        "longdescription": "Die angebotenen Gutscheine sind für unser gesamtes Sortiment einlösbar.",
        "address": "Kröpeliner Str. 48-49, 18055 Rostock",
        "firmurl": "",
        "firmimg": "schuhhaus-hoppner-inh-andreas-hoppner-e-k.jpg",
        "giftcardurl": "http://app.atento.me/merchants/4735-schuhhaus-hoeppner-inh-andreas-hoeppner-e-k"
    },
    "69": {
        "id": 111,
        "firmname": "Rügener Insel Genuß",
        "category": "Einzelhandel",
        "description": "Wir verkaufen Lebensmittel, Spielsachen, Bekleidung, Geschenke und das meiste aus der Region.",
        "longdescription": "Bei uns können Lebensmittel, sehr schöne Geschenke und nützliche Dinge für zu Hause gekauft werden. Das meiste aus der Region.",
        "address": "Störtebekerstraße 37, 18528 Bergen",
        "firmurl": "",
        "firmimg": "rugener-insel-genuss.jpg",
        "giftcardurl": "http://app.atento.me/merchants/4720-ruegener-insel-genuss"
    },
    "70": {
        "id": 91,
        "firmname": "Kosmetikstudio Zeitblüte",
        "category": "Dienstleistung",
        "description": "Wer den Moment genießt, genießt das ganze Leben.",
        "longdescription": ".",
        "address": "Fritz-Reuter-Straße 44, 18258 Schwaan",
        "firmurl": "http://www.zeitbluete.de",
        "firmimg": "kosmetikstudio-zeitblute.jpg",
        "giftcardurl": "nan"
    },
    "71": {
        "id": 113,
        "firmname": "VEIS - Eiscafé & Snackbar ",
        "category": "Gastronomie",
        "description": "Vegane Eisdiele seit 2015 für euch in der KTV. ",
        "longdescription": "Bei uns gibt's vor allem Eis - aber auch Kuchen und Snacks, Kaffee und Tee, dazu Schoki und Naschereien auch zum mitnehmen. Alles 100 % vegan!",
        "address": "Fritz-Reuter-Str. 52, 18057, Rostock",
        "firmurl": "http://www.veis-eiscafe.de",
        "firmimg": "veis-eiscafe-snackbar.jpeg",
        "giftcardurl": "nan"
    },
    "72": {
        "id": 114,
        "firmname": "Wupatki - Der Laden mit den schönen Spielen",
        "category": "Einzelhandel",
        "description": "Wir bieten richtig gutes Spielzeug und gute Spiele auf zweiEtagen und 420 qm in der Rostocker Innenstadt an.",
        "longdescription": "Wir finden diese Initiative überraschend, klug und hilfreich. Wenn Du gutes Spielzeug magst,  clevere Spiele liebst und ausgefallene Ideen schätzt, wärest Du mit deinem Gutscheinkauf gewissermaßen ein Teil von WUPATKI.",
        "address": "Rungestrasse 17 / Hopfenmarkt, 18055 Rostock",
        "firmurl": "https://www.wupatki.de",
        "firmimg": "wupatki-der-laden-mit-den-schonen-spielen.jpg",
        "giftcardurl": "nan"
    },
    "73": {
        "id": 107,
        "firmname": "Restaurant Käthe",
        "category": "Gastronomie",
        "description": "Käthe, Kult und Kultur mit Kleinkunstbühne in der KTV",
        "longdescription": "Seit 2013 im Herzen der KTV zu finden,  bietet das Käthe mit gemütlicher Hinterhofterrasse, Wochenend-Frühstücksbuffet, internationaler Küche sowie Livemusik und Lesungen seinen Gästen einen abwechslungsreichen Aufenthalt.",
        "address": "Barnstorfer Weg 10, 18057 Rostock",
        "firmurl": "http://www.cafe-rostock.de/index.php/2-ueberuns/1-das-cafe-kaethe",
        "firmimg": "restaurant-kathe.png",
        "giftcardurl": "nan"
    },
    "74": {
        "id": 108,
        "firmname": "Restaurant Lucullus",
        "category": "Gastronomie",
        "description": "Das Restaurant Lucullus - das heißt mit Freu(n)den die frische und regionale deutsche Küche genießen!",
        "longdescription": "Ob Mittagstisch, Kaffee- und Teespezialitäten, Abendessen oder Feierlichkeiten aller Art- wir vereinen die deutsche Küche mit hohem Qualitätsanspruch, Regionalität und Wohlfühlathmosphäre.",
        "address": "Tschaikowskistr. 45, 18069 Rostock",
        "firmurl": "https://www.facebook.com/lucullusrostock/",
        "firmimg": "restaurant-lucullus.jpg",
        "giftcardurl": "nan"
    },
    "75": {
        "id": 75,
        "firmname": "Gästehaus Zum Weißen Haus",
        "category": "Andere",
        "description": "Familiengeführtes Gästehaus im Herzen Schwerins",
        "longdescription": "Auch unser Familiengeführtes Gästehaus musste jetzt in der Coronakrise schließen.Unterstützt uns bitte mit dem Kauf von Gutscheinen, damit unser Gästehaus aus dem Jahre 1847 weiter bestehen kann&wir  Euch auch bald wieder in Schwerin begrüßen können.❤️-lichen  Dank Familie Ikar.",
        "address": "Grunthalplatz 16, 19053 Schwerin",
        "firmurl": "",
        "firmimg": "gastehaus-zum-weissen-haus.jpeg",
        "giftcardurl": "http://app.atento.me/merchants/5157-gaestehaus-zum-weissen-haus"
    },
    "76": {
        "id": 115,
        "firmname": "FELSHELDEN",
        "category": "Andere",
        "description": "FELSHELDEN – klettern in Warnemünde",
        "longdescription": "In unserer Boulderhalle klettern Jung und Alt, Groß und Klein auf Absprunghöhe und über dicken Matten. Über 120 Routen, in verschiedenen Schwierigkeitsgrade sorgen dabei für ein aktives Erlebnis für deinen Körper und Geist. An unserer Kinderkletterwand kommen sogar die Jüngsten auf ihre Kosten. Und wer nach einer anstrengenden KletterSession seine Muskeln entspannen möchte, darf dafür unsere kostenlose Sauna nutzen ... also komm klettern, hab Spaß.",
        "address": "Zum Zollamt 4, 18119 Rostock",
        "firmurl": "http://felshelden.de/",
        "firmimg": "felshelden.jpg",
        "giftcardurl": "nan"
    },
    "77": {
        "id": 136,
        "firmname": "Restaurant im Kamp-Theater & Bar Abgedreht",
        "category": "Gastronomie",
        "description": "Burger , Ribs, Steaks, internationale & leichte Küche ",
        "longdescription": "Durch unseren Kinoverein und der verschiedenen Veranstaltungen ist es nicht nur Mittwochs möglich, einen gemütlichen Abend in unserem Haus zu verbringen...nutzt euren Gutschein um sich nach oder vor dem Kinobesuch von uns kulinarisch  verwöhnen zu lassen oder genießt einfach die Zeit in unserem Restaurant oder unserer gemütlichen Bar z.B. bei einem leckerem Cocktail...wir freuen uns auf Euch! ",
        "address": "Severinstraße 4, 18209 Rostock",
        "firmurl": "http://www.kino-doberan.de/",
        "firmimg": "restaurant-im-kamp-theater-bar-abgedreht.jpg",
        "giftcardurl": "nan"
    },
    "78": {
        "id": 120,
        "firmname": "Ostseesalzgrotte und Naturheilpraxis Martina Haase",
        "category": "Dienstleistung",
        "description": "Salzgrotte, FischSPA, Massagen, Kosmetik, Salzprodukte, Naturheilkunde",
        "longdescription": "Eine Oase zum Wohlfühlen in besonderer Atmosphäre sowie zum Genesen bei unterschiedlichen Befindlichkeitsstörungen durch naturheilkundliche Therapien",
        "address": "Am Markt 12a, 18209 Bad Doberan",
        "firmurl": "https://www.ostseesalzgrotte.de",
        "firmimg": "ostseesalzgrotte-und-naturheilpraxis-martina-haase.jpg",
        "giftcardurl": "nan"
    },
    "79": {
        "id": 121,
        "firmname": "Zierart - Textildruck Rostock ",
        "category": "Dienstleistung",
        "description": "Eure Textildruck-Werkstatt aus Rostock! Wir drucken Lokal und individuell für Sie. ",
        "longdescription": "Ihre Textildruckerei aus Rostock.\n\nJe nach Wunsch, Budget oder Verwendungszweck suchen wir gemeinsam mit Ihnen die optimale Drucklösung und setzen diese nach unseren hohen Qualitätsansprüchen um.\n\nVeranstaltungen, Vereine, Sporttextilien, Berufsbekleidung – egal welcher Bereich für Sie von Interesse ist, wir liefern Ihnen die Drucklösung! \n\nDurch die momentane Situation ist ein Großteil der potenziellen Aufträge eingefroren oder abgesagt/ storniert  , sowie Großveranstaltungen wie Sport oder Festivals. Das ist eine missliche Lage für fast alle von uns . Wir hoffen das wir uns alle davon gesundheitlich und finanziell erholen . Wir freuen uns über jede Unterstützung . \nBeste Grüße ",
        "address": "An der Jägerbäk 1, 18057 Rostock ",
        "firmurl": "http://textildruck-rostock.de/",
        "firmimg": "zierart-textildruck-rostock.jpg",
        "giftcardurl": "nan"
    },
    "80": {
        "id": 119,
        "firmname": "Café A Rebours ",
        "category": "Gastronomie",
        "description": "Wir sind ein kleines Café, wir backen leckere Torten, am Wochenende gibt es feines Frühstück und abends ein paar leckere Kleinigkeiten.",
        "longdescription": "S.o.",
        "address": "Am Wendländer Schilde 5, 18055 Rostock",
        "firmurl": "https://www.cafe-arebours.de",
        "firmimg": "cafe-a-rebours.jpg",
        "giftcardurl": "nan"
    },
    "81": {
        "id": 168,
        "firmname": "Yogaschule Christian Bender",
        "category": "Dienstleistung",
        "description": "Entdecke dynamisches Yoga gleich am Brunnen der Lebensfreude. Aktuell unterrichten wir online von Montag bis Samstag, morgens und abends.",
        "longdescription": "Auf unserer Webseite www.rostock-yoga.de findest du unter \"Aktuelle Kursplanänderungen\" unsere Online-Kurse. Eine Probestunde kostet 10 €.\r\n\r\nWenn gerade mal keine Pandemie ist,  bieten wir zahlreiche Präsenzkurse in Hatha-Flow Yoga und AcroYoga für Anfänger und Geübte sowie Workshops und Serien mit Gastlehrenden an. \r\nSchau dich dazu gerne auf unserer informativen und übersichtlichen Webseite um.\r\n\r\nWir haben ein offenes Kurssystem, so dass man jederzeit einsteigen kann, zum Beispiel wenn man einen Gutschein geschenkt bekommen hat ;-) \r\nDu kannst einfach deinen Wunschbetrag verschenken oder auch einen unserer Tarife, die du auf der Webseite findest. \r\nGerne verschenkt wird unser 3er Probestunden-Paket oder auch 5er Karten.\r\n\r\nFür weitere Fragen wende dich gerne an mich (Christian) und vielen Dank für deine Unterstützung!",
        "address": "Schwaansche Str. 6a, Rostock",
        "firmurl": "http://www.rostock-yoga.de",
        "firmimg": "2020-04-17_06-50-52_logo_rostock-yoga_final.jpg",
        "giftcardurl": "https://app.atento.me/merchants/5700-yogaschule-christian-bender"
    },
    "82": {
        "id": 118,
        "firmname": "YOGABATI",
        "category": "Andere",
        "description": "Yoga in Rostock",
        "longdescription": "Ich bin Bati und unterrichte in Rostock Hatha, Vinyasa und Yin Yoga. Zusammen mit meinem wunderbaren Team, arbeite ich normalerweise auf Hochtouren in meinem Studio \"Achtnach\". \nWährend der obligatorischen Schließzeit biete ich jedoch Yoga online an sowie Gutscheine für Einzelstunden, die Du für beliebige Kurse einlösen kannst, sobald die Krise überstanden ist. ",
        "address": "Loggerweg 18, 18055 Rostock",
        "firmurl": "https://www.yogabati.de",
        "firmimg": "yogabati.jpg",
        "giftcardurl": "nan"
    },
    "83": {
        "id": 122,
        "firmname": "Kerstin Zech ~ Bewusst in  Form",
        "category": "Andere",
        "description": "Ich bin ganzheitliche Ernährungsberaterin und bringe Dich mit dem kleinsten mobilen Fitnessstudio der Welt in Schwung",
        "longdescription": "Die smoveys machen wirklich Spaß und sind für jederman/frau überall einsetzbar. Wie das geht, zeige ich Dir gern in einer 1:1 Betreuung, einem smoveyKURS oder auch in einer bewegten Pause, bei Gesundheitstagen o. ä. in Deiner Firma. Vieles ist möglich.\n\nSollte die viele Zeit zu Hause auch einen Einfluss auf Deine Ernährungsgewohnheiten genommen haben, kannst du den Gutschein auch für eine individuelle Ernährungsberatung bei mir einsetzen. \n\nBewegung und Ernährung haben einen großen Einfluss auf Dein Wohlbefinden und tragen in jeder Lebenslage zur Gesundheit bei.",
        "address": "Neue Bleicherstraße 17, 18055 Rostock",
        "firmurl": "https://kerstin-zech.de",
        "firmimg": "kerstin-zech-bewusst-in-form.jpg",
        "giftcardurl": "nan"
    },
    "84": {
        "id": 123,
        "firmname": "Mancala Spielwaren GmbH",
        "category": "Einzelhandel",
        "description": "Wir sind ein Spielzeugladen.",
        "longdescription": "Wir haben ein breites Sortiment an Spielzeug aller Art und möchten für unser Kunden erhalten bleiben.",
        "address": "Doberanerstraße 17, 18057 Rostock",
        "firmurl": "http://www.kidzzz.info/fachgeschaeft/mancala-spielwaren-gmbh/a/rostock/",
        "firmimg": "mancala-spielwaren-gmbh.png",
        "giftcardurl": "https://app.atento.me/merchants/3155?in_frame=false&locale=de"
    },
    "85": {
        "id": 112,
        "firmname": "Sequential Art - KTV Kiezbuchhandlung",
        "category": "Einzelhandel",
        "description": "Wir sind spezialisiert auf Comics, Gesellschaftskritik, Grafik/Design, Graphic Novels, Junge Belletristik, Kinderbücher.",
        "longdescription": "Wir haben eine feines, ausgesuchtes Angebot an Büchern für den ausgefallenen Geschmack. Das beinhaltet Comics und Grafische Novellen, Belletristik für junge oder jung gebliebene Menschen, Grafik-Design-Bücher sowie gesellschaftskritische Sachbücher. Dabei bieten wir insbesondere Titel unabhängiger, \"kleinerer\" Verlage an.",
        "address": "Barnstorfer Weg 24, 18057 Rostock",
        "firmurl": "https://www.sequential-art.de/info/index.php",
        "firmimg": "sequential-art-ktv-kiezbuchhandlung.png",
        "giftcardurl": "nan"
    },
    "86": {
        "id": 77,
        "firmname": "Haargalerie Rostock",
        "category": "Dienstleistung",
        "description": "Wir sind ein Friseursalon in der östlichen Altstadt.",
        "longdescription": "☆Unsere Gutscheine kannst du für alle Dienstleistungen oder auch für Haarpflege nutzen.\r\nDa wir durch die betriebliche Schließung keinen Dienst mehr leisten können,\r\nhelft ihr uns dabei wieder gestärkt zu starten.\r\nVielen Dank an ALLE Unterstützer ☆",
        "address": "Grubenstraße 57, 18055 Rostock",
        "firmurl": "",
        "firmimg": "haargalerie-rostock.png",
        "giftcardurl": "https://app.atento.me/merchants/2420?in_frame=false&locale=de"
    },
    "87": {
        "id": 54,
        "firmname": "Cado's Café & Crêperie",
        "category": "Gastronomie",
        "description": "Genießt hausgemachte authentische französische Spezialitäten in einer entspannten Atmosphäre.",
        "longdescription": "Cado's Café und Crêperie bietet als Spezialitätencafé als einziges solches in Rostock herzhafte Galettes in der gemütlichen östlichen Altstadt an. Die Galette ist die wahre herzhafte Crêpe, die ihren Ursprung in der Bretagne, in Nordwestfrankreich findet. Um die Authentizität der ursprünglichen Galette zu bewahren, werden unsere Galettes zu einhundert Prozent aus glutenfreien Buchweizenmehl zubereitet. Unsere Auswahl bietet ein vielfältiges Angebot für vielfältige Geschmäcker. Um auch den süßen Zahn kulinarisch zu verwöhnen, bieten wir außerdem, die klassisch aus Weizenmehl zubereiteten Crêpes an z.B. mit eigens hergestellten Kompotts, Konfitüren und vielen anderen eigenen Kreationen. Ein traditionell gerösteter Kaffee rundet unser Angebot ab.\r\n\r\nDa wir noch nicht wissen, wie es weitergeht, machen wir auch kein Außerhausverkauf. Jedoch ist es möglich bei uns Gutscheine zu erwerben, die man sich bei uns nach Wiedereröffnung abholen bzw. einlösen kann.\r\nDein Cado's Team",
        "address": "Oberhalb des Gerberbruches 8, 18055 Rostock",
        "firmurl": "",
        "firmimg": "cados-cafe-creperie.JPG",
        "giftcardurl": "https://app.atento.me/merchants/2421?in_frame=false&locale=de"
    },
    "88": {
        "id": 159,
        "firmname": "Santa Barbara Anna",
        "category": "Andere",
        "description": "Der Traditionssegler Santa Barbara Anna lädt Mitsegler zu Törns auf der Ostsee ein, um dieses maritime Erbe hautnah erleben zu können.",
        "longdescription": "Die \"Santa Barbara Anna\" ist der Rostocker Traditionssegler. Wir halten das fast 70-jährige Schiff mit viel ehrenamtlicher Arbeit seeklar, damit diese maritime Tradition auch zukünftig hautnah erlebbar bleibt.\r\n\r\nDurch den Kauf eines Gutscheins für eine Fahrt auf der Santa Barbara Anna hilfst Du uns, diese schwierige Phase besser zu überstehen. Ob und wann in diesem Jahr noch Törns möglich sind, können wir zum jetzigen Zeitpunkt noch überhaupt nicht sagen. Rechne bitte damit, dass die Gutscheine erst in der Saison 2021 eingelöst werden können! Es gibt in jedem (normalen) Jahr mehrere, über den Sommer verteilte Einzelbucher-Törns. Auch wenn wir noch keine genauen Termine nennen können, wird sich bestimmt auch für Dich eine Möglichkeit zur Mitfahrt finden!",
        "address": "Stadthafen 83E, 18055 Rostock",
        "firmurl": "https://santa-barbara-anna.de",
        "firmimg": "2020-04-15_20-53-55_P1040987.jpg",
        "giftcardurl": "https://app.atento.me/merchants/5695-santa-barbara-anna"
    },
    "89": {
        "id": 154,
        "firmname": "Jolly Roger Rostock",
        "category": "Andere",
        "description": "365 Tage MITSEGELN",
        "longdescription": "\"365 Tage auf einem der schönsten Stagsegelschoner der Ostsee mitsegeln.\r\nMit professionellem Skipper für einige Stunden, den ganzen Tag oder mit Kojencharter auf große Fahrt. \r\nIndividuell planbar. \r\nLeinen los, die Sorgen bleiben an Land!\r\n\"",
        "address": "Zum Fohlenhof 13, 18147 Rostock",
        "firmurl": "http://www.jolly-roger-rostock.de",
        "firmimg": "Screenshot_20200412-124131.png",
        "giftcardurl": "https://app.atento.me/merchants/5539-jolly-roger-rostock"
    },
    "90": {
        "id": 129,
        "firmname": "Uns Tüch Moden & Schuhe ",
        "category": "Einzelhandel",
        "description": "Wir handeln seit 26 Jahren in Born a. Darß mit Damen - und Herrenmode sowie Schuhen unterschiedlicher Marken so z. B. bei den Damen Betty Barclay, R..",
        "longdescription": "Wir handeln seit 26 Jahren mit Damen- und Herrenmode sowie Schuhen unterschiedlicher Marken in Born a.Darß.",
        "address": "Bäderstrasse 7, 18375 Rostock",
        "firmurl": "https://www.mode-darss.de",
        "firmimg": "uns-tuch-moden-schuhe.jpg",
        "giftcardurl": "nan"
    },
    "91": {
        "id": 133,
        "firmname": "Alte Büdnerei Kühlungsborn",
        "category": "Gastronomie",
        "description": "Das Café in der Alten Büdnerei Kühlungsborn bietet viel Raum für Kultur, Workshops und Platz zum Erholen",
        "longdescription": "Neben hausgebackenen Kuchen und Torten bieten wir täglich wechselnd deftige Kleinigkeiten und leckere Eintöpfe an. Im Laden findet Ihr Geschenke und schöne Ambienteartikel- auch für den Garten! Kunsthandwerker und Künstler stellen Ihre Werke zum Verkauf aus. Der Garten der Alten Büdnerei ist weitläufig und bietet viele Sitzplätze in der freien Natur - zwischen Obstbäumen und Pferdeweiden. Literarische Veranstaltungen wie Autorenlesungen, Buchvorstellungen (\"literarisches Naschwerk\") und Schreibworkshops stehen im kulturellen Bereich neben Kunstangeboten (Zeichnen, Aquarell) im Vordergrund.\n",
        "address": "Doberaner Landweg 8, 18225 Kühlungsborn",
        "firmurl": "http://www.altebuednerei.de/",
        "firmimg": "alte-budnerei-kuhlungsborn.jpg",
        "giftcardurl": "nan"
    },
    "92": {
        "id": 47,
        "firmname": "Boutique happiness",
        "category": "Einzelhandel",
        "description": " Mode für die sportliche, elegante Frau ",
        "longdescription": "In meiner Boutique können Sie gerne Gutscheine kaufen, die nach der Wiedereröffnung , mit einer Wertsteigerung von 20% eingelöst werden können. Sie unterstützen mich damit finanziell und aber auch moralisch. Ich freue mich , wenn ich neue Stammkundinnen gewinnen kann. Als Dankeschön , lade ich Sie herzlichst zu unserer nächsten Modenschau ein. Sie werden immer von uns bestmöglich beraten, so das Sie zufrieden und sich auf den  nächsten Besuch für Ihr Lieblingsteil freuen, sowie viele unserer Stammkundinnen",
        "address": "Mollistr.23, 18209 Bad Doberan",
        "firmurl": "https://www.happinessboutique.com/de/",
        "firmimg": "boutique-happiness.jpg",
        "giftcardurl": "nan"
    },
    "93": {
        "id": 127,
        "firmname": "Kofahl Reisen",
        "category": "Dienstleistung",
        "description": "Ein familiengeführtes Rostocker Busreiseunternehmen, das Augenmerk auf sorgfältige Planung, erstklassigen Service und Qualität in allen Bereichen legt",
        "longdescription": "Wir würden uns freuen, wenn Sie unser Familienunternehmen in dieser schwierigen Zeit mit dieser tollen Gutscheinaktion unterstützen würden. Wir hoffen, dass nach der langen Zwangspause die Menschen wieder Lust auf Urlaub und Abwechslung bekommen. Vielleicht dürfen wir hier mit einem Gutschein die Vorfreude noch einmal erhöhen. Gerne auch für die Reisesaison 2021. Wir danken es Ihnen.",
        "address": "Lange Str. 2, 18055, Rostock",
        "firmurl": "https://www.kofahl-reisen.de",
        "firmimg": "kofahl-reisen.jpg",
        "giftcardurl": "nan"
    },
    "94": {
        "id": 132,
        "firmname": "KÏS Store",
        "category": "Einzelhandel",
        "description": "Boutique unter dem Warnemünder Leuchtturm ",
        "longdescription": "Shoppen unter dem Warnemünder Leuchtturm!!\nAuf 500qm könnt ihr bei uns die aktuellsten Modetrends aus Italien, Frankreich und England shoppen. Wir beraten euch auch gerne online auf Instagram: kisstore \nFacebook: KÏS Store Warnemünde \noder per WhatsApp: 0157-30950293\nWir freuen uns schon riesig, euch hoffentlich bald wieder mit einem Prosecco begrüßen zu dürfen und euch persönlich zu beraten. \nMit einem Gutschein könnt auch ihr euer Shoppingerlebnis sichern und schenkt uns damit viel Hoffung und ein Lächeln. \nLiebe Grüße euer KÏS Team",
        "address": "Seepromenade 1, 18119 Rostock",
        "firmurl": "https://m.facebook.com/kis.store.rostock/?locale2=de_DE",
        "firmimg": "kis-store.jpg",
        "giftcardurl": "nan"
    },
    "95": {
        "id": 103,
        "firmname": "Supremesurf - Beachhouse",
        "category": "Dienstleistung",
        "description": "Wir sind eine Surfschule inklusive Gastronomie. Bei uns kannst du entspannt am Strand einen Cocktail trinken und dir unsere Snacks schmecken lassen.",
        "longdescription": "Unsere Gutscheine sind flexibel einlösbar. Du kannst deinen Gutschein bei uns an der Bar einlösen oder du nutzt ihn für einen Wellenreiten, SUP oder Windsurfkurs. Außerdem bieten wir Material Verleih und Privatstunden an, auch dafür kannst du deinen Gutschein nutzen.",
        "address": "Seepromenade, Strandaufgang 11, 18119 Rostock",
        "firmurl": "https://www.supremesurf.de",
        "firmimg": "supreme-surf-beachhouse.jpg",
        "giftcardurl": "https://app.atento.me/merchants/3156?in_frame=false&locale=de"
    },
    "96": {
        "id": 183,
        "firmname": "Yachtagentur Rostock Maritim- und Tourismusservice GmbH",
        "category": "Dienstleistung",
        "description": "Bootsverleih für Angelboote, Segelboote und Motorboote mit oder ohne Führerschein.",
        "longdescription": "Bootsverleih für Angelboote, Segelboote und Motorboote mit oder ohne Führerschein.\r\nFür 1 - 6 Personen. Alle Boote sind ausgestattet mit einem Kartenplotter/Fishfinder. Rettungswesten, Sicherheitsausrüstung und auch Rettungswesten für Kinder sind vorhanden. Angelgerät und Köder können ebenfalls ausgeliehen werden. Auch Angelberechtigungen, Abgabemarken und Touristenfischereischeine können bei uns erworben werden.",
        "address": "Am Hechtgraben 5, 18147 Rostock",
        "firmurl": "https://www.ya-ro.de/",
        "firmimg": "2020-12-10_10-43-42_Yaro_Logo.png",
        "giftcardurl": "https://app.atento.me/merchants/6541-yachtagentur-rostock-maritim-und-tourismusservice-gmbh"
    },
    "97": {
        "id": 139,
        "firmname": "Segel- und Motorbootschule Rückenwind",
        "category": "Dienstleistung",
        "description": "Gutscheine für Segelkurse, Motorbootkurse, Funkkurse, Yachtsegeln, Online-Kurse oder über einen bestimmten Geldbetrag",
        "longdescription": "Unsere Segelschule Rückenwind ist die größte und älteste Schule für amtliche Sportbootführerscheine in der Region Usedom. Trotzdem sind wir kein Massenbetrieb. Unsere Teilnehmer machen den Unterricht in Kleingruppen oder als Online-Kurs mit Unterstützung per Telefon, Skype und Emails.",
        "address": "Hafenstraße 25, 17438 Wolgast",
        "firmurl": "https://www.segelschule-rueckenwind.de/",
        "firmimg": "segel-und-motorbootschule-ruckenwind.jpg",
        "giftcardurl": "nan"
    },
    "98": {
        "id": 184,
        "firmname": "Café vor dem Mühlenthor",
        "category": "Gastronomie",
        "description": "Das Café vor dem Mühlenthor ist ein kleines, gemütliches Café direkt am Friedhof zu Güstrow. Wir lieben und leben Regionalität und Nachhaltigkeit.",
        "longdescription": "Am 1.8.2020 durften wir endlich unsere Türen öffnen.  Das Café vor dem Mühlenthor liegt direkt am wunderschönen Friedhof zu Güstrow.  \r\nNeben Trauerfeiern bieten wir aber auch Raum für Geburtstage und andere Feierlichkeiten. \r\nUnsere Torten und das Gebäck werden von Meisterhand aus der Region gefertigt. \r\nDas leckere Eis ist eine Produktion aus Rostock.  \r\nDesweiteren bieten wir geschmackvolle Snacks und wohlschmeckende Kaffeespezialitäten an. \r\n\r\nWir stehen als Unternehmen für Regionalität und Upcycling. \r\nNachhaltigkeit liegt uns sehr am Herzen.",
        "address": "Sankt Jürgens Weg 22, 18273 Güstrow",
        "firmurl": "https://www.cafe-muehlenthor.de/",
        "firmimg": "2020-12-14_07-20-10_20201214_080808.jpg",
        "giftcardurl": "https://app.atento.me/merchants/6542-cafe-vor-dem-muehlenthor"
    },
    "99": {
        "id": 141,
        "firmname": "Kosmetikstudio Ines Suhrbier",
        "category": "Dienstleistung",
        "description": "Wenn Sie auf der Suche nach Entstpannung sind, ist mein Kosmetikstudio genau der richtige Anlaufpunkt. ",
        "longdescription": "In angenehmer, ruhiger Atmosphäre können Sie bei mir von der Gesichtsbehandlung bis hin zur Fußreflexzonenmassage entspannt den Alltagsstress vergessen.",
        "address": " Maßmannstr. 94 , 18057 Rostock",
        "firmurl": "https://www.kosmetik-ines-suhrbier.de/",
        "firmimg": "kosmetikstudio-ines-suhrbier.jpg",
        "giftcardurl": "nan"
    },
    "100": {
        "id": 142,
        "firmname": "Seefahrtschule Hafen Rostock",
        "category": "Dienstleistung",
        "description": "Ostsee-Kurzreisen und Städtereisen nach Dänemark per Ostsee-Fähre und Reisebus - Hafenrundfahrten von Rostock nach Warnemünde und zurück",
        "longdescription": "Schiffsreisen ab Rostock Überseehafen; Bootsausflüge ab Rostock Stadthafen; Gutscheineinlösung von 54,00 bis 135,00 über bootsfahrschule-schwerin.net",
        "address": "Wittenburger Str. 29, 19053 Schwerin",
        "firmurl": "",
        "firmimg": "seefahrtschule-hafen-rostock.png",
        "giftcardurl": "http://app.atento.me/merchants/4731-seefahrtschule-hafen-rostock"
    },
    "101": {
        "id": 146,
        "firmname": "quadrosdesign",
        "category": "Dienstleistung",
        "description": "quadrosdesign ",
        "longdescription": "Wir sind ein junges Unternehmen aus Wismar und beschäftigen uns mit dem Bereich Smart Mobility. \n\nUnsere Leistungen sind: \nSerienproduktion\nUnsere Produkte welche das Thema „Smart Mobility“ speziell im textilen Bereich aufgreifen.\n\nProduktentwicklung & Prototyping\nAufgreifen und umsetzen aktueller Trends der modernen „Smart Mobility“ Szene in unseren Produkten \n\nIndividualisierung unserer Produkte auch als Werbeträger. Ihre Wünsche setzen wir dabei gern um!",
        "address": "Am Lembkenhof 42, 23966 Wismar",
        "firmurl": "https://quadrosdesign.de",
        "firmimg": "quadrosdesign.jpg",
        "giftcardurl": "nan"
    },
    "102": {
        "id": 144,
        "firmname": "Salzmanufaktur MV",
        "category": "Dienstleistung",
        "description": "Natursalz-Erlebnsizentrum mit Aktivsolevernebelung, Salzturmführungen, regionalen Natursalzspezialitäten und Workshops",
        "longdescription": "In den Salztürmen unserer Manufaktur inhalieren Sie inmitten von 32.000 kg Natursalzen und einem 6,50 m hohen Gradierwerk fein zerstäubte Natursalzsole. Mit jedem Atemzug führen Sie ihrem Körper hochwertige Soleaerosole zu. Bei einer anschließenden Salztumführung werfen Sie einen eindrucksvollen Blick hinter die Kulissen und runden Ihren Besuch beiu einer Verkostung regionaler Natursalzspezialitäten aus unserem Fachgeschäft mit mehr als 220 salzigen Produkten ab",
        "address": "Feldstr. 10, 18320 Trinwillershagen",
        "firmurl": "http://salzmanufaktur-mv.de",
        "firmimg": "salzmanufaktur-mv.jpg",
        "giftcardurl": "nan"
    },
    "103": {
        "id": 131,
        "firmname": "Schiemannsgarn",
        "category": "Einzelhandel",
        "description": "Wir lieben das Meer, Warnemünde und Rostock. Wir sind Freidenker, Meerfreunde und Herzenskämpfer! Ein Lächeln unserer Kunden macht uns froh.",
        "longdescription": "Im \"Schiemannsgarn\" (Seemannsgarn) spinnen wir gegen das Alltagsgrau die Farben des Meeres, erzählen Handelsgeschichten aus aller Welt und verkaufen Erinnerungen an frische Brisen, Möwenschiet und Sand in den Schuhen. Dabei bleiben wir alltagstauglich für alle Lebens- und Ortslagen, sind nie plakativ und treffen viele Kunden damit direkt ins Herz. Unsere Geschenke für sich selbst und Beglückte reichen von ausgesuchter Kleidung - einschließlich Bademode - für die Kleinsten und Größten, über Schmuck und Taschen bis hin zu Geschirr, Kissen und Decken, Fliesen, Bildern, Kerzen, Seifen und kleinen Überraschungen. Vielfältig und doch klar wie das Meer. \nGutscheine haben unsere Kunden bisher schon gerne verschenkt. Denn - ein Besuch im \"Schiemannsgarn\" gehört zum Geschenk dazu. Und damit eine kleine Meerzeit.\nDas Gute setzt sich durch , als Seemann gibt man nicht auf! Also - volle Kraft voraus und gegen den Wind! Ihr \"Schiemannsgarn\" in Warnemünde",
        "address": "Alexandrinenstraße 34, 18119, Rostock",
        "firmurl": "nan",
        "firmimg": "schiemannsgarn.jpg",
        "giftcardurl": "nan"
    },
    "104": {
        "id": 13,
        "firmname": "andere buchhandlung Inh. Manfred Keiper",
        "category": "Einzelhandel",
        "description": "Wir sind die Buchhandlung in Rostocks Kiez - der \"KTV\" (Kröpeliner Tor-Vorstadt) ",
        "longdescription": "Unser Ladengeschäft ist in Zeiten von Corona geschlossen, aber wir arbeiten: Via Webshop, Mail, Telefon können Sie Bücher bestellen, wir liefern aus - mit Fahrrad, Auto und notfalls per Lieferdienst - und wengistens einen Teil unserer Umsatzausfälle zu kompensieren und zu überleben. Auch Büchergutscheine kann man in unserem Webshop www.anderebuchhandlung.de bestellen. Lesungen können im Moment nicht stattfinden, aber am 07.04.20 führen wir mit Christian Ansehl unsere erste Online-Lesung durch. Nach Corona soll es bei uns im Laden weitergehen mit interessanten Buchtiteln, Lesungen und der 30 Jahr-Feier im Herbst 2020.",
        "address": "Wismarsche Str. 6/7, 18057 Roctock",
        "firmurl": "https://www.anderebuchhandlung.de/",
        "firmimg": "andere-buchhandlung-inh-manfred-keiper.jpg",
        "giftcardurl": "nan"
    },
    "105": {
        "id": 105,
        "firmname": "Tally Weijl Rostock",
        "category": "Einzelhandel",
        "description": "TALLY WEIJL ROSTOCK - Wir haben dein Lieblingsoutfit",
        "longdescription": "Wir können es kaum erwarten, euch alle bald wieder gesund und happy in unserem Tally Store Rostock zu sehen. Bis dahin aber wäre es echt toll, wenn ihr uns mit dem Kauf eines Gutscheins unterstützt. Vielen lieben Dank dafür!!!",
        "address": "Kröpeliner Straße 12, 18055 Rostock",
        "firmurl": "",
        "firmimg": "tally-weijl-rostock.jpg",
        "giftcardurl": "https://app.atento.me/merchants/3917?in_frame=false&locale=de"
    },
    "106": {
        "id": 25,
        "firmname": "BACKFISCH-UDO",
        "category": "Gastronomie",
        "description": "Backfisch-Udo Kutter Warnemünde",
        "longdescription": "Wir liegen seit 1993 am Alten Strom in Warnemünde und verkaufen Backfische ohne Beine mit Schlafzimmer freundlicher Knobisoße, für nur leicht schwebende Bettdecke. Auch an Rollmöpsen , links oder rechts gerollt, Bismarck lieblich oder sauer mangelt es nicht.\r\nWarme und kalte Fischspezialitäten in frisch gebackenen Brötchen",
        "address": "Alter Strom Kutter, 18119 Rostock",
        "firmurl": "",
        "firmimg": "Logo_B_U_1.jpg",
        "giftcardurl": "https://app.atento.me/merchants/3922?in_frame=false&locale=de"
    },
    "107": {
        "id": 33,
        "firmname": "Pizza Hut Rostock",
        "category": "Gastronomie",
        "description": "Familienfreundliche Pizzakette, bekannt für ihre nach Wunsch zusammengestellten Pizzen",
        "longdescription": "Die Bewertungen unserer Gäste zeigen, dass sie uns vertrauen. Hygienevorschriften, Produktqualität und ein freundlicher Service ist für uns eine Selbstverständlichkeit. Wir freuen uns Euch weiterhin eine leckere Pizza liefern zu dürfen, oder ihr bestellt sie und holt sie selbst in unserem Restaurant ab. Als Dankeschön für eure Treue erhaltet Ihr auf jede Bestellung 20% auf die gesamte Bestellung, wenn Ihr bei der Bestellaufgabe \"Kopf über Wasser\" benennt. Bis bald ... und bitte bleibt gesund ;-)",
        "address": "Kröpeliner Str. 54, 18055 Rostock",
        "firmurl": "",
        "firmimg": "pizza-hut-rostock.jpg",
        "giftcardurl": "https://app.atento.me/merchants/3969?in_frame=false&locale=de"
    },
    "108": {
        "id": 166,
        "firmname": "Darßer Brauhaus GmbH",
        "category": "Gastronomie",
        "description": "Restaurant und modernes Brauhaus mit verschiedensten Bierspezialitäten, Burgern, Steaks, Schnitzeln, norddeutschen Gerichten und Terrasse",
        "longdescription": "Wenn Sie hausgebraute Biere in verschiedenen Sorten aus unserer hauseigenen Brauerei zu schätzen wissen und Sie sich gern von einer modernen frischen Küche verwöhnen lassen wollen, ist das Darßer BRAUHAUS Ihr kulinarisches Ausflugsziel auf dem Darß.\r\n\r\nAuf Deutschlands schönster Ostsee-Halbinsel, Fischland-Darß-Zingst, liegt das Ostseebad Prerow, wo das Darßer BRAUHAUS als empfehlenswerter kulinarischer Anlaufpunkt für touristische wie einheimische Gäste bekannt ist. Es kann kaum Schöneres geben, als nach einem Spaziergang durch die wild-romantische Natur des Darß oder über den traumhaften Weststrand auf ein gemütliches Darßer Bier und kulinarische Köstlichkeiten im Darßer BRAUHAUS einzukehren.\r\n\r\nMitten im Gastraum speisen und trinken Sie in direkter Nachbarschaft zum rotgold glänzenden Braukessel in einem schönen und freundlichen Ambiente. Unser ganzes Team freut sich darauf, Sie im Darßer BRAUHAUS begrüßen zu dürfen!",
        "address": "Bergstraße 1, 18375 Ostseebad Prerow",
        "firmurl": "http://www.darsser-brauhaus.de",
        "firmimg": "2020-04-16_12-17-23_Logo_Darsser-Brauhaus-nachRAL_4c web.jpg",
        "giftcardurl": "https://app.atento.me/merchants/5698-darsser-brauhaus-gmbh"
    },
    "109": {
        "id": 106,
        "firmname": "Rostocker Nachtwächter",
        "category": "Unterhaltung",
        "description": "Nachtwächterführung durch die Rostocker Altstadt",
        "longdescription": "Rettet den Rostocker Nachtwächter! Bitte! Der Gutschein kann jederzeit für den Kauf von Tickets beim Nachtwächter, in der Petrikirche oder bei ROSTOCK TOURISTIK in der Schnickmannstraße eingelöst werden.",
        "address": "Lange Straße 9 / Ecke an der Oberkante ROSTOCK TOURISTIK, 18055 Rostock",
        "firmurl": "https://rostocker-nachtwachter.business.site/",
        "firmimg": "rostocker-nachtwachter.jpg",
        "giftcardurl": "nan"
    },
    "110": {
        "id": 65,
        "firmname": "COAAST SCHALLPLATTEN CAFÈ",
        "category": "Einzelhandel",
        "description": "Coaast ist ein Schallplattenladen mit integriertem Cafè",
        "longdescription": "zu erwerben sind Gutscheine für das gesamte Warensortiment sowie den Gastronomiebereich. Die Gutscheine sind unbegrenzt gültig und werden mit Rechnung portofrei versandt.",
        "address": "Am Leuchturm 4, 18119 Rostock",
        "firmurl": "",
        "firmimg": "coaast-schallplatten-cafe.jpg",
        "giftcardurl": "https://app.atento.me/merchants/3941?in_frame=false&locale=de"
    },
    "111": {
        "id": 60,
        "firmname": "Coffee-Bike Rostock",
        "category": "Gastronomie",
        "description": "Rostocker mobiler Coffee-Shop auf der Kröpeliner Straße",
        "longdescription": "Rostocker mobiler Coffee-Shop auf der Kröpeliner Straße",
        "address": "Lange Straße 17, 18055 Rostock",
        "firmurl": "",
        "firmimg": "coffee-bike-rostock.jpg",
        "giftcardurl": "https://app.atento.me/merchants/3664?in_frame=false&locale=de"
    },
    "112": {
        "id": 99,
        "firmname": "Nordcamp",
        "category": "Einzelhandel",
        "description": "Wir sind Nordcamp - der Trekking- & Reiseausrüster aus Rostock.",
        "longdescription": "Wir haben ein großes Sortiment an Hardware und Bekleidung aus dem Outdoor Bereich und bieten euch die Ausrüstung für euer nächstes Abenteuer. Du kannst für unseren Laden Gutscheine erwerben, um uns jetzt zu unterstützen. Und wir unterstützen dich mit kompetenter Beratung, wenn wir wieder für unsere Kunden da sind und wir alle wieder gemeinsam die Welt draußen genießen können.",
        "address": "Lange Straße 37, 18055 Rostock",
        "firmurl": "",
        "firmimg": "nordcamp.jpg",
        "giftcardurl": "http://app.atento.me/merchants/4726-nordcamp"
    },
    "113": {
        "id": 163,
        "firmname": "Restaurant Bellevue Bad Doberan",
        "category": "Gastronomie",
        "description": "Restaurant",
        "longdescription": "Restaurantgutscheine",
        "address": "Eickhöfer Weg 7, 18209 Bad Doberan",
        "firmurl": "",
        "firmimg": "2020-04-16_10-19-40_skylinekleinklein.png",
        "giftcardurl": "https://app.atento.me/merchants/5542-restaurant-bellevue-bad-doberan"
    },
    "114": {
        "id": 117,
        "firmname": "Zwanzig12 Am Strom",
        "category": "Gastronomie",
        "description": "Im August 2018 wurde das zweite Zwanzig12 in Rostock eröffnet - direkt am Alten Strom in Warnemünde.",
        "longdescription": "Mit dem Kauf eines Gutscheins unterstützt ihr uns in dieser schweren Zeit. Die Wertgutscheine sind mindestens 3 Jahre gültig und können für alle unsere Dienstleistungen genutzt werden. Dies ist wieder möglich sobald wir wieder öffnen dürfen.",
        "address": "Am Strom 89, 18119 Rostock",
        "firmurl": "https://www.zwanzig12-amstrom.de",
        "firmimg": "zwanzig12-am-strom.jpg",
        "giftcardurl": "https://www.yovite.com/Restaurant-Gutschein-R-46803227.html?REF=REST"
    },
    "115": {
        "id": 158,
        "firmname": "Küstenliebe",
        "category": "Einzelhandel",
        "description": "Hier bekommst Du alles, was Küstenkinder haben wollen.",
        "longdescription": "Wir lieben die Küste, das Meer und den Strand. Die Schiffe, den Hafen, den Sonnenuntergang. Genau dieses Lebensgefühl wollen wir in unserem Onlineshop www.kuestenliebeshop.de umsetzten. Hier bekommst Du alles, was Küstenkinder haben wollen. Angesagte maritime Mode, Schmuck, Taschen und Dinge, um die Wohnung zu verschönern. Ahoi und schaut mal rein.",
        "address": "Wielandstraße 8, 18055 Rostock",
        "firmurl": "http://www.kuestenliebeshop.de",
        "firmimg": "2020-04-15_13-29-37_IMG_5471.png",
        "giftcardurl": "https://kuestenliebeshop.de/products/geschenkgutschein"
    },
    "116": {
        "id": 160,
        "firmname": "Salon Frisko",
        "category": "Dienstleistung",
        "description": "Wir sind \"Salon Frisko\" , ein Friseur mit dem Rund um Paket, d.h. Friseur, Kosmetik und Fußpflege.",
        "longdescription": "Wir sind ein Friseursalon mit 6 MA in Reutershagen und schon seit 1993 am Markt. wir bieten das rund-um-Paket für unsere Kundschaft, d.h. Friseur, Kosmetik und Fußpflege.",
        "address": "Ulrich-von- Hutten Str. 34, 18069 Rostock",
        "firmurl": "",
        "firmimg": "2020-04-16_10-10-54_skylinekleinklein.png",
        "giftcardurl": "https://app.atento.me/merchants/5540-salon-frisko"
    },
    "117": {
        "id": 181,
        "firmname": "\"Sternberger Heidberghotel\"",
        "category": "Andere",
        "description": "Das \"Sternberger Heidberghotel\" sollte im Frühjahr diesen Jahres nach einem Besitzerwechsel eigentlich wiedereröffnet werden. Aber dann kam Corona...",
        "longdescription": "Am schönen \"Großen Sternberger See\" steht das \"Sternberger Heidberghotel\" idyllisch am Waldrand zur Vermietung bereit. Es sollte im Frühjahr diesen Jahres nach einem Besitzerwechsel eigentlich wiedereröffnet werden... Nun steht die Finanzierung allerdings in Frage, da die Banken zunächst laufende (durch Corona in Not geratene) Beherbergungsbetriebe kreditieren. Leider fallen dabei die Neugründungen durch´s Raster, obgleich ein überzeugender Businessplan erarbeitet wurde. Das \"Sternberger\" ist den Einheimischen zwar noch als \"Heidberghotel\" geläufig, kann allerdings nicht mit einer unterstützenden Stammkundschaft an den Start gehen. Dabei bietet es vielfältiges Potential, um in der Sternberger Seenlandschaft zu einem beliebten Reiseziel zu werden. Mit einem  \"offenen Atelier\" ausgestattet, hält es nach Eröffnung viele interessant Angebote für Gäste und Einheimische bereit, um sich selbst kreativ zu betätigen. Als 1. Hobbiness-Hotel soll es zu einem Treffpunkt für Erlebnisreisende werden",
        "address": "Güstrower Chaussee 65, 19406 Sternberg",
        "firmurl": "",
        "firmimg": "2020-06-02_14-46-38_Sternberg-Berg-Aussicht.jpg",
        "giftcardurl": "#"
    },
    "118": {
        "id": 22,
        "firmname": "CLASSIC MATTERS - Oldtimer Depot Rostock",
        "category": "Unterhaltung",
        "description": "Zur Hochzeit, als Geburtstagsgeschenk oder, weil ihr immer einen V8 im Ford Mustang erleben wolltet, wir ermöglichen euch den Traum Oldtimer zu fahren",
        "longdescription": "Ihr könnt unseren Gutschein jetzt erwerben und in besseren Zeiten bei uns einlösen. Den Wert des Gutscheins könnt ihr dabei frei bestimmen, ob nun eine kurze Ausfahrt am Abend um den Sonnenuntergang am Strand zu genießen oder der ausgiebige Wochenendausflug, alles ist möglich. ",
        "address": "Erich-Schlesinger-Straße 62, 18059 Rostock",
        "firmurl": "https://www.classicmatters.de",
        "firmimg": "classic-matters-oldtimer-depot-rostock.jpg",
        "giftcardurl": "nan"
    },
    "119": {
        "id": 6,
        "firmname": "Advent Advent",
        "category": "Einzelhandel",
        "description": "Advent Advent - der kleine Weihnachtsmarkt",
        "longdescription": "Hier gibt es das ganze Jahr weihnachtliche Artikel und Leuchtsterne.",
        "address": "Industriestrukturen. 10, 18069 Rostock",
        "firmurl": "",
        "firmimg": "advent-advent.jpg",
        "giftcardurl": "http://app.atento.me/merchants/4738-advent-advent"
    },
    "120": {
        "id": 178,
        "firmname": "Parkhotel Rügen Betriebs GmbH",
        "category": "Andere",
        "description": "4 Sterne Parkhotel Rügen - Hotel - Restaurant - Bar - Wellnessbereich",
        "longdescription": "Das 4 Sterne Parkhotel Rügen empfängt Sie herzlich in Bergen auf der beliebten Ostseeinsel Rügen! 154 Zimmer unterschiedlicher Kategorie garantieren Ihnen einen angenehmen und erholsamen Aufenthalt.\r\nVom Parkhotel Rügen sind es nur wenige Kilometer zu den schönsten Stränden, den Rad- und Wanderwegen oder den Störtebeker - Festspielen. \r\nModerne Wellnesseinrichtungen im Parkhotel Rügen laden zur Entspannung ein. Es erwartet Sie eine breite Palette an Beautyprogrammen oder Massagen. Erholsame Stunden finden Sie auch in der Sauna und dem Dampfbad. Ein gut ausgestatteter Fitnessraum steht ebenfalls zu Ihrer Verfügung. \r\nTanken Sie neue Energie und lassen Sie den Alltag hinter sich!\r\nKulinarisch bietet das Parkhotel Spezialitäten aus der Region. Besonders beliebt ist das  hochwertige Frühstücksbuffet. An der Live-Koch-Station bereitet Ihnen unsere Frühstücksköche gern frische Eierspeisen zu. \r\n\r\nUnd wann kommen Sie in unser gemütliches Hotel auf Rügen?",
        "address": "Stralsunder Chaussee 1, 18528 Bergen auf Rügen",
        "firmurl": "http://www.parkhotel-ruegen.de",
        "firmimg": "2020-05-05_13-48-16_aussen nacht.jpg",
        "giftcardurl": "https://parkhotel-ruegen.de/preise/gutscheine"
    },
    "121": {
        "id": 29,
        "firmname": "SHILA",
        "category": "Einzelhandel",
        "description": "Skandinavische Mode und festliche Kleider",
        "longdescription": "\"nordisch, lässig, feminin – das ist SHILA seit 2014.\n\nBei uns findest du auf 100 qm viele schöne Dinge zum Verlieben.\n\nDer große helle Verkaufsraum ist im skandinavischen Stil eingerichtet und spiegelt somit das minimalistische Design der Kleidung wieder.\n\nWir beraten dich gerne in einer ungezwungenen Atmosphäre, um dich mit deinem typgerechten Outfit, glücklich zu machen.\n\nDeine beste Freundin heiratet, oder die nächste Familienfeier steht an? Bei uns findest du auch eine kleine Auswahl an Abendmode, die danach nicht nur noch im Schrank hängt.\n\nUnser liebevoll eingerichtete Séparée erstrahlt in zarten Pastellfarben und zeigt eine Auswahl an festlichen Kleidern und passenden Accessoires. \n\nWir freuen uns über deinen Support und sagen DANKE für jeden Gutschein. Sobald SHILA wieder öffnet, sucht ihr euch euer Lieblingsteil dafür aus und wir stoßen dann geimsam an.\"",
        "address": "Lange Straße 3, 18055, Rostock",
        "firmurl": "https://shila-shop.de/",
        "firmimg": "shila.png",
        "giftcardurl": "nan"
    },
    "122": {
        "id": 35,
        "firmname": "Spürsinn Mode & Accessoires",
        "category": "Einzelhandel",
        "description": "Spürsinn - Ein Laden für SIE mit wunderschöner Mode & Accessoires in den Größen 34 bis 50/52 aus Dänemark, Schweden, England, Niederlande, Spanien.",
        "longdescription": "Guten Tag, hier ist Daniela Meisel, die Ladeninhaberin vom Spürsinn - Mode & Accessoires. \nEin individueller Modeladen für die Frau mit gemütlichem, skandinavischem Flair zum Wohlfühlen.Ich habe den Spürsinn am 03.Mai 2008 im Friedhofsweg in Rostock gegründet. Seit dem 1. September 2012 sind wir in der Kröpeliner Str. 24 (in der Rungestraße gelegen) zu finden. Auch wir sind durch die vorübergehenden Ladenschließungen seit dem 18.03.2020 betroffen und sind sehr dankbar über eine Unterstützung in dieser außergewöhnlichen Zeit. Ich sende Ihnen/Euch gern Gutscheine nach Wunschbetrag per Post zu. Diese sind im Spürsinn nach Wiedereröffnung sofort und wie schon immer, zeitlich unbegrenzt einlösbar. Wir freuen uns über einen baldigen Besuch im Spürsinn und auf unserer Facebook Seite (Spürsinn Rostock) oder Instagram (spuersinnrostock) sind nun täglich neue Outfits zu sehen.",
        "address": "Kröpeliner Str.24 (in der Rungestraße), 18055 Rostock",
        "firmurl": "https://spuersinn-rostock.de",
        "firmimg": "spursinn-mode-accessoires.jpeg",
        "giftcardurl": "nan"
    },
    "123": {
        "id": 5,
        "firmname": "Barfüßler",
        "category": "Einzelhandel",
        "description": "Im Barfüßler bekommst du Barfußschuhe von über 20 verschiedenen Herstellern für jeden Anlass. ",
        "longdescription": "Jeder Fuß ist besonders. Deshalb wird du im Barfüßler individuell und herzlich beraten, um deinen passenden Barfußschuh zu finden. Erwachsene und Kinder können aus Modellen von über 20 Herstellern für jeden Anlass auswählen. Auf dich wartet ein unbeschreiblich tolles Ge(h)fühl!\n\nUnsere Leidenschaft und Herzlichkeit machen deinen Schuhkauf zu einem besonderen Erlebnis. Deine Vorstellungen, Wünsche und persönliche Fußgesundheit werden bei der Wahl des für dich passenden Schuhs berücksichtigt - unser Team geht ehrlich und individuell auf dich ein, sodass du dich garantiert rundum wohl bei uns und mit deinen neuen Schuhen fühlst.",
        "address": "Margaretenstraße 16, 18057 Rostock",
        "firmurl": "https://www.barfuessler.com",
        "firmimg": "barfussler.jpg",
        "giftcardurl": "nan"
    },
    "124": {
        "id": 45,
        "firmname": "Bunker Rostock",
        "category": "Unterhaltung",
        "description": "Wer im Bunker Club vorbeischaut, der merkt schnell: der Name ist Programm. ",
        "longdescription": "\"Der Bunker hat einen Ticketshop eingerichtet, in welchem Tickets für unser Sommerfest oder direkt einen Platz im Bunker für noch schlechtere Zeiten buchen könnt. Außerdem ist ein virtuelles Ticket zur direkten Unterstützung des Bunkers erhältlich.\nKein Scherz: Sei auch Du auf der sicheren Seite. Deshalb bieten wir Dir mit unserem Ticket einen Platz im Bunker Rostock für den Fall eines bewaffneten Konflikts. \nEinfach Ticket in unserem Shop sichern und bei Bedarf einen sicheren Rückzugsort in einem richtigen Bunker haben. \nAußerdem erhalten alle Ticketinhaber freien Eintritt zum jährlichen Sommerfest im Bunker Rostock am jeweils ersten Sonntag im Juli. Natürlich gibt es auch Ticket nur für die nächsten Sommerfeste sowie ein virtuelles Ticket.\n\"",
        "address": "Neptunallee 9 A, 18057, Rostock",
        "firmurl": "nan",
        "firmimg": "bunker-rostock.png",
        "giftcardurl": "nan"
    },
    "125": {
        "id": 165,
        "firmname": "Tauchshop Rostock",
        "category": "Einzelhandel",
        "description": "Gutscheine für Tauchausbildung, Schnuppertauchen, Einkaufsgutscheine für den Tauchshop für Taucher, Angler, Schwimmer, SUP, Swimrunner und Triathlete",
        "longdescription": "Über Tauchausbildung, Schnuppertauchen etc. und Verkauf von Tauchsportartikeln bis hin zum Schwimmbedarf und sogar Ausrüstung für Swimrunner, SUP und Triathleten und auch Angler bieten wir alles an. Bei uns kann man Gutscheine für die komplette Tauchausbildung oder aber für das Schnuppertauchen in der Schwimmhalle oder Gutscheine für den Einkauf erwerben.",
        "address": "Alter Hafen Nord 217, Rostock",
        "firmurl": "http://www.tauchshop-rostock.de",
        "firmimg": "2020-04-16_11-40-42_Bild TS HRO.jpg",
        "giftcardurl": "https://app.atento.me/merchants/5697-tauchshop-rostock"
    },
    "126": {
        "id": 46,
        "firmname": "Blickkontakt Kontaktlinsenstudio",
        "category": "Einzelhandel",
        "description": "Wir bieten Kontaktlinsen aller Art und optometrische Dienstleistungen, von einer umfangreichen Anpassung bis hin zum Augengesundheitscheck.",
        "longdescription": "Seit 1996 sind wir als Kontaktlinsenstudio in Rostock ansässig. Unsere Dienstleistung umfasst nicht nur eine umfangreiche Anpassung und Beratung hinsichtlich aller Arten von Kontaktlinsen, sondern auch alles weitere, was für eure Augengesundheit wichtig ist. \nEs können Gutscheine erworben werden für: \n-> eine umfangreichen, individuelle Kontaktlinsenanpassung (Standard 50€)\n-> die gezielte Anpassung von Gleitsichtlinsen (Standard 80€)\n-> Beratung bezüglich Kontaktlinsen & Heuschnupfen 25€\n-> Netzhautscreening mit Auswertung 39€ (Vorsorge Grüner Star, Netzhautablösung usw.)\n-> Tränenfilmanalyse und Beratung zum Trockenen Auge 80€\n-> Einfacher Sehtest & Stärkenbestimmung 15€\n-> Kosmetika oder Nachbenetzungstropfen (Wert frei wählbar)\n\nNatürlich können auch nichtzweckgebundene Wertgutscheine erworben werden.\nDie Gutscheine können innerhalb eines Tages versendet werden. \nWir freuen uns über jede Unterstützung! ❤️",
        "address": "Kröpeliner Straße 15, 18055 Rostock",
        "firmurl": "https://kontaktlinsenspezialist.de",
        "firmimg": "blickkontakt-kontaktlinsenstudio.jpg",
        "giftcardurl": "nan"
    },
    "127": {
        "id": 36,
        "firmname": "Weinhandlung Schollenberger",
        "category": "Einzelhandel",
        "description": "Ihr Ansprechpartner für internationale Spezialitäten aller Art.",
        "longdescription": "Wir sind als Weinhandlung aber auch als Partner bei Veranstaltungen und Ausrichter von Tastings ein Teil der Kultur in der KTV. Allerdings sind gerade die kleinen Unternehmer von der Krise besonders betroffen. Umso mehr freuen wir uns über diese tolle Plattform. Mit den erworbenen Gutscheinen können Sie in unseren Weinhandlungen in Rostock und Bad Doberan aus einer umfangreichen Auswahl internationaler Spezialitäten ein Geschenk für Ihre Liebsten erwerben. Oder gönnen Sie sich doch selbst mal etwas besonderes. Wir freuen uns auf Sie. Ihr Team der Weinhandlung Schollenberger",
        "address": "Barnstorfer Weg 22, 18057 Rostock",
        "firmurl": "https://getraenkekombinat.wordpress.com",
        "firmimg": "weinhandlung-schollenberger.jpg",
        "giftcardurl": "nan"
    },
    "128": {
        "id": 3,
        "firmname": "Tuscherei - Keramik selbst bemalen",
        "category": "Unterhaltung",
        "description": "Mal was ganz besonderes... Gestalte Dein eigenes Keramikstück zu Hause oder bei uns im Laden.",
        "longdescription": "\"Die Tuscherei ist ein Ort an dem Du in unserer schnelllebigen Zeit einfach mal rasten kannst, das Handy zur Seite legst und Dich auf diese eine Sache konzentrierst. Genieße ein leckeres Getränk, lass Deiner Kreativität freien Lauf und bemale Deine Keramik. Das ist nicht nur entspannend sondern macht auch wahnsinnig glücklich und stolz - spätestens wenn Du Dein neues Lieblingsstück in den Händen hältst.\r\n\r\nUnd Du kannst Dir die Tuscherei jetzt auch nach Hause holen #stayhome. Wir bieten To-Go Boxen zum zu Hause tuschen an. Für nähere Infos sendet uns einfach eine Email an kontakt@tuscherei.de. Gutscheine sind natürlich einlösbar. Juchu!\"",
        "address": "Puschkinstr. 47, 19055 Schwerin",
        "firmurl": "https://www.tuscherei.de/",
        "firmimg": "entdecken.jpg",
        "giftcardurl": "https://tuscherei.firstvoucher.com/"
    },
    "129": {
        "id": 151,
        "firmname": "Optik Sagawe",
        "category": "Einzelhandel",
        "description": "Wir haben weiterhin für Euch als Gesundheitshandwerk zum Zwecke der Notversorgung am Doberaner Platz geöffnet.",
        "longdescription": "Optik Sagawe ist seit mehr als 50 Jahren Euer Optiker in Rostock, wenn es um modische Brillen, präzise und modernste Augenvermessung von ZEISS und innovativen Brillengläsern, sowie Kontaktlinsen geht.\n\nInnovativ ist auch unser neues Online-Tool. Für Brillenverliebte die derzeit zu Hause bleiben möchten bieten wir ein neues Online-Tool zur „virtuellen“ Brillenanprobe an.\nIhr könnt Euch via Webcam vom Handy, Tablett oder Rechner verschiedene Brillen nach eurem Geschmack in´s Gesicht aufsetzen lassen.\nEure Lieblingsmodelle könnt Ihr dann nach Absprache direkt bei uns im Geschäft dann real aufprobieren... Der Online-Katalog wir gerade ständig aktualisiert.\n \nProbiert es doch einmal selbst aus:\n \nhttps://www.sagawe.de/brillenanprobe-online-brillen-anprobieren/\n\nBesucht auch unseren Online-Shop den wir ebenfalls gerade ständig erweitern:\n\nhttps://www.sagawe.de/shop/\n\nDas Optik Sagawe Team freut sich auf Euch! Bleibt Gesund und behaltet den Durchblick!",
        "address": "Wismarsche Strasse 2-3 / Doberaner Platz, 18057 Rostock",
        "firmurl": "https://www.sagawe.de",
        "firmimg": "optik-sagawe.jpg",
        "giftcardurl": "nan"
    },
    "130": {
        "id": 170,
        "firmname": "Der Georg mobile & individuelle Massagen",
        "category": "Andere",
        "description": "Hallo…ich bin Der Georg & bin in Rostock mobiler Masseur & Wellnesstrainer.",
        "longdescription": "Entspanne Dich. Lass das Steuer los. Trudle durch die Welt Sie ist so schön.",
        "address": "Barnstorfer Weg 23, 18057 Rostock",
        "firmurl": "",
        "firmimg": "2020-04-19_09-38-27_AAC657C3-ED03-4302-8B0B-B0D2C0F4FA04.jpeg",
        "giftcardurl": "https://app.atento.me/merchants/5771-der-georg-mobile-individuelle-massagen"
    },
    "131": {
        "id": 148,
        "firmname": "Das FRITZ Hotel & Restaurant",
        "category": "Gastronomie",
        "description": "Neben zahlreichen Spezialitäten der mecklenburgischen Küche servieren wir in unserem Restaurant vegetarische und vegane Gerichte.",
        "longdescription": "Seit 1992 können Sie im familiengeführten Drei-Sterne-Hotel FRITZ außerordentliche Gastfreundschaft in bester Lage in Schwerin-Krebsförden genießen: Ob Geschäftstermin, Gruppenreise oder Familienurlaub – gemütliche, gepflegte Zimmer, die ruhige Umgebung und der sehr persönliche Service sorgen dafür, dass Sie sich hier ganz wie zu Hause fühlen.",
        "address": "Dorfstraße 3 B, 19061 Schwerin",
        "firmurl": "https://www.fritz-hotel.de/",
        "firmimg": "das-fritz-hotel-restaurant.jpg",
        "giftcardurl": "http://app.atento.me/merchants/5158-das-fritz-hotel-restaurant"
    },
    "132": {
        "id": 63,
        "firmname": "Handmade by Mona ",
        "category": "Einzelhandel",
        "description": "Handmade by mona ist ein Einzelunternehmen mit Sitz in Laage. Bei mir findet ihr bestickte Taschen, Kinderbekleidung, personalisierte Geburtsgeschenke",
        "longdescription": "Handmade by mona ist mein ein und alles. Ich liebe meinen Job denn das nähen ist seid 2013 eine Leidenschaft. Diese momentane Situation ist einfach sehr schwierig da ich den Laden am 27.04.2020 erst 1 Jahr habe. Aber den Kopf in den Sand stecken ist keine Option und daher wird jede Chance genutzt um noch bekannter zu werden und damit man einfach nicht vergessen wird. \n\nBei mir findet ihr Hochwertig bestickte Taschen für Damen in drei größen, Kinder-und Babybekleidung von 56-152: Pumpis, Hoodies, Strampler, Ballonkleider uwm, vereinzeln auch Damensachen z.b. XXL Halstücher, personalisierte Geburtsgeschenke, Accessiores uwm.\n\nVieles ist schon im Onlineshop eingestellt: http://www.handmade-by-mona.de \nAber auch auf Facebook kann man mir folgen: http://www.facebook.com/handmadebymona \n\nMeine Gutscheine sind 3 Jahre gültig und können vorort in Laage eingelöst werden oder per Mail: monas-kinderwelt@gmx.de \n\nZusammen schaffen wir das.",
        "address": "Bressener Str. 13a , 18299 Rostock",
        "firmurl": "http://www.handmade-by-mona.de",
        "firmimg": "handmade-by-mona.jpg",
        "giftcardurl": "nan"
    },
    "133": {
        "id": 173,
        "firmname": "De Duvenschlag",
        "category": "Einzelhandel",
        "description": "Wohnaccessoires, Geschenke, Mode, Kleinmöbel und weitere geschmackvolle Deko-Artikel,",
        "longdescription": "In unserem  idyllischem \"Taubenschlag\" präsentieren wir Ihnen auf 70m² purer  Wohlfühlfläche handverlesene und individuell gestaltete Wohnaccessoires, Geschenke, Kleinmöbel und weitere geschmackvolle Deko-Artikel, die Ihr persönliches Wohnambiente nachhaltig steigern werden. Lassen Sie sich inspirieren und überzeugen Sie sich selbst - \"Kiek'n se ma rin\", wir freuen uns darauf Sie zu inspirieren.  Bis Bald - Ihr \"Duvenschlag\"-Team.",
        "address": "In den Hörn 2, 18239 Bad Doberan",
        "firmurl": "https://de-duvenschlag.mv-handelt.de",
        "firmimg": "2020-04-24_10-19-55_400dpiLogo.jpg",
        "giftcardurl": "https://de-duvenschlag.mv-handelt.de/Gutscheine"
    },
    "134": {
        "id": 116,
        "firmname": "TattooRitual - Dein TattooDoktor Rostock",
        "category": "Dienstleistung",
        "description": "Professionelle individuelle Beratung, Reparatur & Abdeckung alter Tattoos, neue Tattoos in vielen Stilen in angenehmer freundlicher Umgebung. ",
        "longdescription": "\"Herzlich Willkommen in meinem Studio \"\"TattooRitual\"\"! \nIch zaubere seit vielen Jahren für meine Kunden individuell abgestimmte Kunst auf die Haut und habe mich darauf spezialisiert, als \"\"dein Tattoo-Doktor\"\" alte oder missglückte Tattoos zu reparieren oder abzudecken. Dabei muss das neue Tattoo oft nicht wesentlich größer werden als das alte. Auf meiner Webseite www. TattooRitual.de findest du in 10 Galerien meine Arbeiten zu unterschiedlichen Themen und Stilen. Ebenfalls viele Informationen rund ums Tätowieren. \nDie Kundenzufriedenheit und ein entspannter freundschaftlicher Umgang liegt mir am Herzen. Ich arbeite nach Stundensatz (gern erfragbar) und setze Motive zügig und qualitativ hochwertig um. Unästhetische, gewalttätige oder rassistische Motive werden nicht gestochen, ebenfalls nicht Hals und Hände. \nIm Moment habe ich eine Aktion, in der du einen Gutschein kaufen kannst, welcher dir 10% Rabatt auf den Stundenpreis und einen Vorzug in der Terminvergabe garantiert. Das wäre vielleicht ein schönes Geschenk für einen lieben Menschen oder gar dich selbst! Die Gutscheine tragen laufende Studiokosten in der arbeitsfreien Zeit der nächsten Wochen. \nDanke für deine Geduld beim Lesen und für dein Interesse! Melde dich gern telefonisch oder per WhattsApp für weitere Fragen, einen Gutschein oder einen Termin. \n\nLiebe Grüße \nAnja von TattooRitual\"",
        "address": "Bleicherstraße 5, 18055 Rostock",
        "firmurl": "http://www.TattooRitual.de",
        "firmimg": "tattooritual-dein-tattoodoktor-rostock.jpg",
        "giftcardurl": "nan"
    },
    "135": {
        "id": 26,
        "firmname": "ALMATROS GmbH & Co. KG",
        "category": "Einzelhandel",
        "description": "Gut schlafen - Egal wo! Almatros - Spezialist für Matratzen aller Art und Polsterarbeiten.",
        "longdescription": "Die Firma ALMATROS GmbH & Co. KG verarbeitet seit 1990 alle Arten von Schaumstoffen zu Qualitätsmatratzen und Polstermöbeln. \nDer Name \"ALMATROS\" steht für Albrecht Manufaktur Rostock. Das Familienunternehmen in der 2. Generation wird von Robert, Sören und Anne Albrecht geführt.  \nWir fertigen dir deine Matratze ganz nach deinen Wünschen und Bedürfnissen. Wir bringen dir deine maßgeschneiderte Matratze direkt nach Hause, auch zum Testen. \nGerne beraten wir dich persönlich, leider derzeit nur über Telefon und Email, aber hoffentlich bald wieder direkt bei uns im Werksverkauf. \nWir freuen uns von dir zu hören und danken dir herzlich für den Kauf eines Gutscheines.",
        "address": "Landgut 11, 18059 Rostock",
        "firmurl": "https://almatros.de/",
        "firmimg": "almatros-gmbh-co-kg.jpg",
        "giftcardurl": "nan"
    },
    "136": {
        "id": 52,
        "firmname": "Sportshop Jump In - Ralf Klingschat e.K.",
        "category": "Einzelhandel",
        "description": "Beratung und Verkauf für Running, Fitness, Fußball, Indoor, Outdoor, Camping, Skate, Bade und Freizeit (Schuhe, Textilien, Geräte, Sportnahrung) ",
        "longdescription": "Gesundheit ist das wichtigste im Leben! Wie viele andere Unternehmen befolgen wir die staatliche Verordnung zur Eindämmung der Corona Pandemie und haben unter Tel. 03831 290880  einen Bestell-, Abhol-, Liefer -und Versanddienst eingerichtet. Mit einem Gutschein könnt ihr uns über die schwierige Zeit helfen. Bedanken möchten wir uns unmittelbar nach Wiedereröffnung mit einem Aktionsverkauf. Bleibt gesund!",
        "address": "Frankendamm 81, 18439 Stralsund",
        "firmurl": "https://sportshop-jumpin.de",
        "firmimg": "sportshop-jump-in-ralf-klingschat-e-k.jpg",
        "giftcardurl": "nan"
    },
    "137": {
        "id": 38,
        "firmname": "DOCK INN Hostel Warnemünde",
        "category": "Andere",
        "description": "Deutschlands erstes Container-Hostel hat alles wichtige an Bord für Abenteuer-Nächte oder einen Abstecher zu Sauna, Kaffee & Kuchen, Events und mehr!",
        "longdescription": "Das DOCK INN ist das erstes und einziges Hostel in Deutschland aus\nupgecycelten, freistehenden Überseecontainern und macht Aktivurlauber, Familien und Ausflügler gleichermaßen glücklich. \nEuer Gutschein ist anrechenbar auf attraktiven Übernachtungspakete für euch oder zum Verschenken, lecker Futter und Drinks in Restaurant oder Bar, entspannten Zeiten in unserer Hafensauna oder unsere Events!\n",
        "address": "Zum Zollamt 4, 18119 Rostock",
        "firmurl": "https://www.dock-inn.de/",
        "firmimg": "dock-inn-hostel-warnemunde.jpg",
        "giftcardurl": "nan"
    },
    "138": {
        "id": 48,
        "firmname": "Abenteuer Stadtwelten",
        "category": "Unterhaltung",
        "description": "Wir bieten spannende Schnitzeljagden mit vielen Rätseln & abwechslungsreichen Aufgaben sowie individuelle Führungen in Rostock & Warnemünde.",
        "longdescription": "Bei „Abenteuer Stadtwelten“ bieten wir Dir spannende und unterhaltsame Erkundungstouren durch Rostock und Warnemünde. Dabei ist für jeden Geschmack etwas dabei, sei es mit unserer Schnitzeljagd ganz ohne Guide, bei einer klassischen Stadtführung oder einer sportlichen SightRunning-Tour.\n\nMit unserer Schnitzeljagd kannst du auch aktuell unterwegs sein und deinen Spaziergang mit unserem „Stadt-Forscher“ abwechslungsreich gestalten. Ausgestattet mit unserem Tourbuch inklusive Rucksack, Stift und Postkarten begibst du dich alleine oder mit deiner Familie auf einer geplanten Route durch die Stadt. Unterwegs löst du Rätsel und Aufgaben und erfährst Spannendes über Rostock.\n\nUnterstütze uns mit dem Kauf eines „Stadt-Forschers“ oder eines Gutscheins für eine Stadtführung oder SightRunning-Tour, damit wir auch weiterhin unsere Stadt zeigen können und dass es einfach wunderschön ist, dort zu wohnen, wo andere Urlaub machen.",
        "address": "Rudolf-Diesel-Straße 3, 18059, Rostock",
        "firmurl": "https://www.abenteuer-stadtwelten.de",
        "firmimg": "abenteuer-stadtwelten.jpg",
        "giftcardurl": "nan"
    },
    "139": {
        "id": 143,
        "firmname": "KlangKokon",
        "category": "Dienstleistung",
        "description": "KlangKokon ... Klang erleben : Klangmassagen - Klangkonzerte - Meditation - Verkauf von Klanginstrumenten",
        "longdescription": "Klänge die entspannen & heilsame Impulse schenken ... Mein Angebot an Dich umfasst Klangmassagen, regelmässige KlangReisen und Gongkonzerte im KlangKokon, auch indivduell buchbar für 2-9 Personen im KlangKokon. \r\nUnd falls Du Entspannungsmomente verschenken möchtest, gibt es Gutscheine und \r\n5er & 10er Karten.\r\nDer KlangKokon bietet ebenso als \"Lädchen der schönen Klänge\" verschiedene Klanginstrumente wie besondere Klangschalen, Klangwindspiele, Oceandrums uvm. an.\r\nIch freue mich von Herzen auf Dich ! Claudia Patz",
        "address": "Am Wendländer Schilde 9, 18055 Rostock",
        "firmurl": "http://www.klangkokon.com/",
        "firmimg": "klangkokon.jpg",
        "giftcardurl": "http://app.atento.me/merchants/4727-klangkokon"
    },
    "140": {
        "id": 43,
        "firmname": "MEERWERK SPA & PHYSIO - mit HAPPINESS SHOP",
        "category": "Dienstleistung",
        "description": "MASSAGEN • BEAUTY • WAVEBALANCE-LIEGE • KURSE • HAPPINESS-SHOP ",
        "longdescription": "Deine erworbenen Gutscheine kannst du für folgendes einlösen:\nMASSAGEN \nNATURÖLE • ÄTHERISCHE ÖLE\nRücken • Schulter-Nacken • Gesicht • Kopf • Ganzkörper • Fußreflexzonenmassage • \nKlosterbehandlungen • Physiotherapie für Privatpatienten & Selbstzahler\n\nBEAUTY\nFAIR • VEGAN • ORGANIC\nGesichtsbehandlungen • Brow Bar •  Pediküre • Microblading • Kosmetik für den Rücken\n\nKURSE\nATMEN • LOSLASSEN\ntibetanische Klangmeditationen •  Klang- und Phantasiereisen •\nprogressive Muskelrelaxation • Entspannung im YOGA - TUCH \nYoga Kurse \nÄtherische Öle Kurse\n\nHAPPINESS SHOP\nPRÄSENTE • HERZENSDINGE\n Naturkosmetik • Cremes • Schokolade & Lakrids aus Manufakturen • Edelsteinschmuck • Soulbottles\nLaVita Vitalstoff Drink\nMeditations Kissen\n\n",
        "address": "Klosterstraße 1c, 18209 Bad Doberan",
        "firmurl": "https://www.meinmeerwerk.de",
        "firmimg": "meerwerk-spa-physio-mit-happiness-shop.jpg",
        "giftcardurl": "nan"
    },
    "141": {
        "id": 85,
        "firmname": "KIDSONLY Rostock",
        "category": "Einzelhandel",
        "description": "Trendige Kindermode aus NL,ES ,D&FR von bequem bis chic♥️",
        "longdescription": "Hallo ,wir das KIDSONLY Team Rostock, hätten gerne  mit euch unser 10 jähriges Bestehen unter anderen Umständen gefeiert.Nun kam es leider anders.Deshalb möchten wir uns auf diesem Weg bei  euch allen von Herzen bedanken.Bitte unterstützt uns,in dem ihr einen Gutschein erwerbt. Unser Geschenk an euch: Kaufe einen Gutschein im Wert von 20 € und bezahle nur 15 €",
        "address": "Eselföterstrasse 28, 18055, Rostock",
        "firmurl": "",
        "firmimg": "kidsonly-rostock.jpg",
        "giftcardurl": "https://app.atento.me/merchants/3651?in_frame=false&locale=de"
    },
    "142": {
        "id": 79,
        "firmname": "Goldschmied & Juwelier Schneider",
        "category": "Einzelhandel",
        "description": "Verkauf von Schmuck und Uhren, sowie Reparatur von Schmuck",
        "longdescription": "An Feiertagen und Geburtstagen verschenkt man gerne Schmuck in Silber oder Gold, oder eine schöne Uhr. Dies kann mann  bei uns erwerben und auch dann vor Ort anpassen lassen (Zb. Grösse des Rings oder Länge der Kette )",
        "address": "Lange Straße 27, 18055 Rostock",
        "firmurl": "",
        "firmimg": "goldschmied-juwelier-schneider.jpeg",
        "giftcardurl": "https://app.atento.me/merchants/3913?in_frame=false&locale=de"
    },
    "143": {
        "id": 135,
        "firmname": "VIP Photography",
        "category": "Dienstleistung",
        "description": "Ich fotografiere professionell eure Hochzeiten und biete ebenfalls 360 Grad Produktfotos an. ",
        "longdescription": "Ich lebe für die Fotografie und möchte diese Kunst natürlich sehr gern in Zukunft in Fotoshootings mit Familien, bei Events und mit tollen Projekten zeigen können. Eine Besonderheit ist meine 360 Grad Produktfotografie. Hierbei erstelle ich professionelle Produktbilder von Schmuck, Uhren usw. um sie online präsentieren zu können. Deinen Gutschein kannst gegen ein Einzelshooting, Familienshooting, deine Hochzeitsbilder, Bewerbungsbilder oder einem Shooting nach Wahl einlösen.",
        "address": "Burgwall 13, 18055 Rostock",
        "firmurl": "https://victoribrahiem.com",
        "firmimg": "vip-photography.jpg",
        "giftcardurl": "nan"
    },
    "144": {
        "id": 88,
        "firmname": "Hopp`s Bunte Stube",
        "category": "Einzelhandel",
        "description": "Der größte Baby-und Kinderfachmarkt in Rostocks City",
        "longdescription": "Wir sind ein Familienunternehmen und schon fast 30 Jahre auf dem Markt. Wir bieten Bekleidung, Babyausstattung( Kinderwagen usw.), Kinderschuhe uvm. an. Mit dem Kauf von dem Gutschein können Sie uns aktiv unterstützen, damit auch wir diese schlimme Zeit überstehen können. Vielen Dank",
        "address": "Budapesterstraße 74, 18057 Rostock",
        "firmurl": "",
        "firmimg": "hopp-s-bunte-stube.jpg",
        "giftcardurl": "https://app.atento.me/merchants/3947?in_frame=false&locale=de"
    },
    "145": {
        "id": 10,
        "firmname": "Julika-Foto: Emotional und Echt",
        "category": "Dienstleistung",
        "description": "Ich bin Hochzeits- und Portraitfotografin mit Studio in Rostock.",
        "longdescription": "Als Fotografin und Expertin für Körpersprache sorge ich für einmalige Portraits, die berühren. Gutscheine können z.B. für tolle Frauenportraits oder Paarbilder eingelöst werden. Ich empfehle auch ein Styling zu buchen und dann fein hergerichtet drinnen oder draußen tolle Portraits aufzunehmen.",
        "address": "Barnstorfer Weg 2, 18057 Rostock",
        "firmurl": "https://julika-foto.de",
        "firmimg": "julika-foto-emotional-und-echt.jpg",
        "giftcardurl": "https://app.atento.me/merchants/2422?in_frame=false&locale=de"
    },
    "146": {
        "id": 140,
        "firmname": "Eiscafe Marita Hahn",
        "category": "Gastronomie",
        "description": "Produktion und Verkauf von Eis und Torten",
        "longdescription": "Das Eiscafe Marita Hahn wurde am 07.Mai 1993 eröffnet. Wir produzieren und verkaufen Eis\r\nTorten und bieten zahlreiche Kaffeespezialitäten in unseren beiden Eiscafes in Klueß und in Güstrow an. Durch die Coronakrise mussten wir beide Eiscafes schließen und unsere zur\r\nZeit 10 Mitarbeiter in Kurzarbeit schicken. Ab dem 06.04.2020 wollen wir unser Ausserhausangebot  für ganze Torten und Eisbecher nach telefonischer Vorbestellung aktivieren. Ein Verkauf von Eis in der Waffel ist zur Zeit nicht möglich.",
        "address": "Tetrower Chaussee 25, 18273 Güstrow",
        "firmurl": "",
        "firmimg": "eiscafe-marita-hahn.jpg",
        "giftcardurl": "http://app.atento.me/merchants/4718-eiscafe-marita-hahn"
    },
    "147": {
        "id": 156,
        "firmname": "Tattoostudio Ray Ink",
        "category": "Dienstleistung",
        "description": "Ein kleines Tattoo & Art Studio in Bad Doberan",
        "longdescription": "Das Tattoostudio Ray Ink , ist ein kleiner Tattooladen in Bad Doberan, mitten in der Mollistraße.\r\n\r\nIhr wolltet schon immer ein Tattoo oder eine Leimwandzeichnung haben, könnt aber kein Motiv im Internet finden? oder wollt ein individuelles ?\r\n\r\nKein Problem !\r\n\r\nBei uns habt ihr Privatsphäre von der Beratung bis hin zum fertigen Motiv.\r\nWir helfen euch, bei der Motivgestaltung und stehen euch bei jeder Frage zur Verfügung. Selbst nach dem Termin werdet ihr noch von uns schriftlich bei Fragen zur Abheilung betreut.\r\n\r\nSchon während ihr darauf wartet, dass es losgehen könnt habt ihr einen Prima Blick auf die Mollibahn. Es gibt gratis Kaffee und Süßigkeiten die euch den Termin versüßen.\r\n\r\nWir freuen uns auf euch !",
        "address": "Mollistraße 12, 18209 Bad Doberan",
        "firmurl": "https://www.rayink.de/",
        "firmimg": "2020-04-15_08-25-48_92939431_530870777791406_2564253332939997184_n(1).jpg",
        "giftcardurl": "https://app.atento.me/merchants/5693-tattoostudio-ray-ink"
    },
    "148": {
        "id": 153,
        "firmname": "Optik Sagawe im Rostocker Hof",
        "category": "Einzelhandel",
        "description": "Weiterhin haben wir für Euch als Gesundheitshandwerk zum Zwecke der Notversorgung im Rostocker Hof geöffnet.",
        "longdescription": "Optik Sagawe ist seit mehr als 50 Jahren Euer Optiker in Rostock, wenn es um modische Brillen, präzise und modernste Augenvermessung von ZEISS und innovativen Brillengläsern, sowie Kontaktlinsen geht.\n\nInnovativ ist auch unser neues Online-Tool. Für Brillenverliebte die derzeit zu Hause bleiben möchten bieten wir ein neues Online-Tool zur „virtuellen“ Brillenanprobe an.\nIhr könnt Euch via Webcam vom Handy, Tablett oder Rechner verschiedene Brillen nach eurem Geschmack in´s Gesicht aufsetzen lassen.\nEure Lieblingsmodelle könnt Ihr dann nach Absprache direkt bei uns im Geschäft dann real aufprobieren... Der Online-Katalog wir gerade ständig aktualisiert.\n \nProbiert es doch einmal selbst aus:\n \nhttps://www.sagawe.de/brillenanprobe-online-brillen-anprobieren/\n\nBesucht auch unseren Online-Shop den wir ebenfalls gerade ständig erweitern:\n\nhttps://www.sagawe.de/shop/\n\nDas Optik Sagawe Team freut sich auf Euch! Bleibt Gesund und behaltet den Durchblick!",
        "address": "Kröpeliner Strasse 26-28 / Rostocker Hof, 18055 Rostock",
        "firmurl": "https://www.sagawe.de",
        "firmimg": "optik-sagawe-im-rostocker-hof.jpg",
        "giftcardurl": "nan"
    },
    "149": {
        "id": 175,
        "firmname": "Restaurant Klock 8",
        "category": "Dienstleistung",
        "description": "Das Restaurant \"Klock 8\" am Barnsdorfer Wald erwartet Dich mit einem Gastraum vom 100 Personen, Wintergarten und sonnigen Außenbereich.",
        "longdescription": "Unser szeniges Restaurant Klock 8 bietet alles, was man sich von gepflegter Speisegastronomie bis zum leckeren Cocktail vorstellt. In unserem Studiohaus voller Geschichte, unter den Bäumen des Barnstofer Waldes, sind wir Ihre Location für Ihr Dinner oder Ihre Feier.",
        "address": "Tiergartenallee 1, 18059 Rostock",
        "firmurl": "http://www.lt-club.de",
        "firmimg": "2020-05-04_12-46-33_Klock8-FB-2019-06.jpg",
        "giftcardurl": "https://app.atento.me/merchants/6103-restaurant-klock-8"
    },
    "150": {
        "id": 172,
        "firmname": "AHOI! Rügen Bade- und Erlebniswelt",
        "category": "Andere",
        "description": "AHOI! RÜGEN, die Bade- und Saunawelt im Seepark Sellin, bietet Badefreuden für die ganze Familie – und das zu jeder Jahreszeit!",
        "longdescription": "Die Bade- und Erlebniswelt ist von der B196, Ortsdurchfahrt Sellin zu erreichen. Sie leigt im Seepark gegenüber dem Großparkplatz Sellin nur 200 Meter entfernt. \r\n\r\nDie öffentlichen Busse auf Mönchgut und Sellin nutzen Sie mit einer gültigen Kur- oder Einwohnerkarte aus den Mönchguter Gemeinden kostenfrei.\r\nBad: Haltestelle Sellin Ost, Linie 20, 24\r\n\r\nMit dem \"Rasender Roland\": Kleinbahnhof Sellin Ost",
        "address": "Badstraße 1, 18586 Ostseebad Sellin",
        "firmurl": "https://www.ahoi-ruegen.com/",
        "firmimg": "2020-04-24_08-52-41_Inselparadies_1.jpg",
        "giftcardurl": "https://ahoi-ruegen-badewelt.reservix.de/events"
    },
    "151": {
        "id": 128,
        "firmname": "Kostümverleih Klamöttchen",
        "category": "Dienstleistung",
        "description": "Wir verleihen neben über 2000 Kostümen auch Abendkleidung und Anzüge. Außerdem kann man bei uns Kindergeburtstage, Junggesellenabschiede etc. feiern.",
        "longdescription": "Wir verleihen vor Ort und versenden auch gerne über 2000 Kostüme für alle Anlässe, Mottopartys... einschließlich Oktoberfesten,  haben aber auch Abendkleider, Anzüge, Smokings und Fräcke für festliche Anlässe in Angebot.  Außerdem kann man in unseren Räumlichkeiten lustige Kinder Geburtstage oder Junggesellinnen Abschiede feiern.  Wir hoffen genauso wie ihr, dass alle Partys nicht aufgehoben sondern nur verschoben sind und müssen natürlich jetzt auch durch diese spaßbefreite Zeit kommen.  Wir freuen uns auf eure Unterstützung.",
        "address": "Am Hechtgraben 14, 18147 Rostock",
        "firmurl": "http://www.kostuemverleih-klamoettchen.de",
        "firmimg": "kostumverleih-klamottchen.jpg",
        "giftcardurl": "nan"
    },
    "152": {
        "id": 155,
        "firmname": "Darß-Festspiele e.V.",
        "category": "Unterhaltung",
        "description": "Openair-Theater in plattdeutscher und hochdeutscher Sprache mit verschiedenen Episoden der \"Heiden von Kummerow\"",
        "longdescription": "Die Darß-Festspiele laden seit 2003 zu Theater und Konzerten auf dem Darß ein. Neben verschiedenen Episoden der „Darßer Schmuggler“, nach einer Erzählung des Darßer Heimatdichters Johann Segebarth, waren in den letzten Jahren auch Adaptionen bekannter Komödien zu erleben, wie „Pension Schöller“ oder „Dat Weiße Rössl“. Inhaltlich stehen die Inszenierungen immer im Bezug zur Pommerschen Küste. Seit 2013 werden Episoden nach dem Roman \"Die Heiden von Kummerow\" von Ehm Welk gespielt.",
        "address": "Chausseestraße 64, 18375 Born a. Darß",
        "firmurl": "http://www.darss-festspiele.de",
        "firmimg": "2020-04-14_20-45-03_DSC04859 (Mittel).jpg",
        "giftcardurl": "https://www.darss-festspiele.de/karten/gutscheine/"
    },
    "153": {
        "id": 176,
        "firmname": "WEINGESTEIN",
        "category": "Andere",
        "description": "Durch Drehen und wenden, durch fühlen und ausschauen entsteht ein Gedanke aus einem Unikat der Natur ein Unikat für uns zu erschaffen.",
        "longdescription": "Steine sind Zeitzeugen, die uns überdauern und Botschaften unterschiedlicher Zeitepochen transportieren. Die Widerstandsfähigkeit von Naturstein und der Wille ihn neu zu interpretieren, ist meine Herausforderung aus jeder meiner Arbeiten ein Unikat zu gestalten.\r\nIn Kombination mit den Verschiedensten Materien wie Holz oder Edelstahl und einer langen Auseinandersetzung bekommt der Naturstein ein ganz neue Interpretation und bleibt in sich immer ein Unikat.",
        "address": "Krien-Horst 8, 17391 Krien",
        "firmurl": "http://www.weingestein.de",
        "firmimg": "2020-05-05_08-40-57_73335D57-B0C2-476C-B28B-2EB726296620.jpeg",
        "giftcardurl": "https://app.atento.me/merchants/6120-weingestein"
    },
    "154": {
        "id": 157,
        "firmname": "Fischuppen GbR",
        "category": "Einzelhandel",
        "description": "Ihr Laden für Regionales. Handgefertigtes, Maritimes aus der Region.",
        "longdescription": "Bei uns findet ihr Produkte von Menschen aus der Region die außergewöhnliche individuelle maritime Produkte fertigen. Außerdem haben wir geilen Küstenstoff zum Schnökern, Tragen und gut finden.\r\nSchaut gern mal rein.\r\nOnline für Euch erreichbar.",
        "address": "Kirchweg 38, 18565 Hiddensee OT Kloster",
        "firmurl": "http://www.fischuppen.de",
        "firmimg": "2020-04-15_09-37-51_fischuppen_logo_icon_schrift.jpg",
        "giftcardurl": "https://app.atento.me/merchants/5694-fischuppen-gbr"
    },
    "155": {
        "id": 174,
        "firmname": "Alpakahof am Iserberg",
        "category": "Andere",
        "description": "Alpakawanderung durch die Landschaft in Nordwestmecklenburg",
        "longdescription": "Wir wandern mit unseren schönen Tieren durch die Schönheit von MV. Die Wanderung dauert ca. 2 Stunden und man erfährt in dieser Zeit viel über Alpakas und die Schönheiten am Wanderweg. Wir wandern in kleinen Gruppen bis zu 6 Personen, es sei denn, Sie sind eine Familie, dann auch bis zu 10 Personen.\r\nnach der Wanderung besuchen wir unsere Stutenherde und werfen einen Blick in den Hofladen wo man viel über die Alpakafaser erfährt.\r\nDie Wanderung kostet pro Person 30€ und der Termin kann per Mail, oder telefonisch gemacht werden.",
        "address": "Dorfstraße 10, 23936 Hamberge",
        "firmurl": "http://www.iserbergalpaka.de",
        "firmimg": "2020-05-03_17-56-21_alpaka-wanderung-15.jpg",
        "giftcardurl": "https://app.atento.me/merchants/6102-alpakahof-am-iserberg"
    },
    "156": {
        "id": 1,
        "firmname": "Oikos fairtrade ecofashion",
        "category": "Einzelhandel",
        "description": "Hallo, wir sind Oikos! Dein Rostocker Fairtrade-Shop für nachhaltige Mode und vegane Schuhe. Wir freuen uns auf deinen Besuch!",
        "longdescription": "\"Hallo ihr Lieben, \ndanke für euer Interesse den lokalen Einzelhandel zu unterstützen! Bei uns bekommt ihr vegane Sneaker sowie nachhaltige Mode für Sie & Ihn von der Unterhose bis zur Wetterjacke. Unsere Gutscheine findet Ihr Online in unserem Blog-Beitrag. Unser gesamtes saisonales Sortiment ist ebenfalls online einsehbar. Im Moment arbeiten wir an unserer ersten eigenen T-Shirt Kollektion, die wir im Mai veröffentlichen wollen und die bereits am 10. April in den Vorverkauf gehen sollen. Also bleibt gespannt und vor allem bleibt in Verbindung. :)\"",
        "address": "Barnstorfer Weg 17, 18055 Rostock",
        "firmurl": "https://www.oikos-shop.de",
        "firmimg": "oikos-fairtrade-ecofashion.jpg",
        "giftcardurl": "nan"
    },
    "157": {
        "id": 126,
        "firmname": "Brasserie Betreibergesellschaft mbH",
        "category": "Gastronomie",
        "description": "Wir sind die Brasserie aus Stralsund - ein Lokal in dem Du von 9 Uhr bis spät in den Abend kulinarisch verwöhnt wirst.",
        "longdescription": "Herzlich Willkommen in der Brasserie im Herzen der Hansestadt Stralsund. Bei uns\nkönnen Sie täglich ab 9 Uhr genießen, schmecken, ausruhen und Freunde treffen – zu\nallen Anlässen und bei jedem Wetter.\nAls Gast erleben Sie bei uns eine vielfältige, regionale und bodenständige Küche, professionellen Service und vor allem viel Geselligkeit. Frische und Qualität stehen bei uns an\nerster Stelle, denn dort, wo mit guten Produkten und Spaß an der Sache gekocht wird,\nda schmeckt es besser.\nIn unserer vielseitigen Speisekarte finden Sie neben den Klassikern wie Steaks, Schnitzeln\noder Pasta auch einfache Gerichte wie Flammkuchen, Burger oder Baguettes. Unsere\nGetränkeauswahl bietet Ihnen geschmackvolle Qualitätsweine, zahlreiche Fass- und\nCraftbiere, eine edle Spirituosenauswahl sowie erstklassige Cocktails",
        "address": "Neuer Markt 2, 18439 Stralsund",
        "firmurl": "http://www.brasserie-stralsund.de",
        "firmimg": "brasserie-betreibergesellschaft-mbh.jpg",
        "giftcardurl": "nan"
    },
    "158": {
        "id": 109,
        "firmname": "Tanos Keramik GbR",
        "category": "Andere",
        "description": "Wir bieten in unserer Werkstatt Töpferkurse, Kindergeburtstage, Keramik und Schmuck aus eigener Herstellung.",
        "longdescription": "Ihr könnt in unserer kleinen Keramikwerkstatt Gutscheine für Töpferkurse kaufen, die ihr später einlöst. Im Moment können und dürfen wir keine Kurse anbieten, weshalb der Gutscheinverkauf hilft, unser Unternehmen und damit das Einkommen unserer Familie zu erhalten.",
        "address": "Lange Straße 13, Oberkante, 18055 Rostock",
        "firmurl": "https://tanoskeramik.de/",
        "firmimg": "tanos-keramik-gbr.jpg",
        "giftcardurl": "nan"
    },
    "159": {
        "id": 177,
        "firmname": "Sports-Line-Dost",
        "category": "Einzelhandel",
        "description": "Sports-Line-Dost im Ostseeheilbad Zingst  Sportliche Mode für Damen und Herren",
        "longdescription": "Ob für den Urlaub oder für zu hause  wir haben die passende Bekleidung für Sie.\r\nLifestyle oder Funktion, unsere Produkte werden Sie überzeugen. Wandern,laufen oder Radeln bei Wind,Regen oder Sonne lassen Sie sich von uns einkleiden für alle Ihre Aktivitäten. Badebekleidung und Schuhe runden das Bild ab. Wir führen Mode für Sie und Ihn von  Helly Hansen, Soqouesto, Pioneer, Giga, Killtec und mehr. \r\nWir freuen uns auf Sie , wie Sie auf Ihren Urlaub. Seit über 20 Jahren im Herzen von Zingst, überstehen wir auch diese schwere Zeit mit Ihrer Hilfe und dafür ein fettes Dankeschön.",
        "address": "Hafenstrasse 46A, 18374 Zingst",
        "firmurl": "",
        "firmimg": "2020-05-05_12-22-51_IMG_20200505_140957_resized_20200505_021052919.jpg",
        "giftcardurl": "https://app.atento.me/merchants/6121-sports-line-dost"
    },
    "160": {
        "id": 21,
        "firmname": "Fernblau",
        "category": "Einzelhandel",
        "description": "Organic fashion- urban, stylisch, fair & konsequent- gut für Dich & die Natur!",
        "longdescription": "Eine Auswahl junger, stylischer bis hin zur femininen Mode für anspruchsvolle Frauen bietet Fernblau-Rostock. Für Männer mit Zeitgeist gibt es minimalistische Mode und T-Shirts mit besonderen Prints.\n\nWir bieten Euch eine moderne ökologische Mode mit Qualität und Style. Wir schauen auf Naturmaterialien, Wertigkeit, Ökologie, Nachhaltigkeit, Soziale Standards (Mutterschutz, keine Kinderarbeit, Brandschutz, fairer Lohn)\nWir brauchen eure Unterstützung, um durchzuhalten und um uns mit euch auf bessere Zeiten zu freuen, wo shoppen bei uns im Fernblau wieder Spaß macht.\nDanke & hoffentlich bis bald zum Gutschein einlösen bei uns.\n",
        "address": "Am Brink 3, 18057 Rostock",
        "firmurl": "http://www.fernblau.com",
        "firmimg": "fernblau.jpg",
        "giftcardurl": "nan"
    },
    "161": {
        "id": 145,
        "firmname": "PRÜNKIST",
        "category": "Einzelhandel",
        "description": "Wolle,Garne,Zubehör- Wir bieten alles, um Kreativität ausleben zu können. ",
        "longdescription": "216 qm \"Baumarkt für Frauen\"- mittlerweile sind aber auch viele kreative Männer unsere Kunden. Wir fürhen hochwertige Wollqualitäten und Garne zur Weiterverarbeitung für Lieblingsstücke vom Pulloverbis zur Macramé-Blumenampel. Patchwork- und Dekostoffe, Handarbeitsstoffe und alles, was an Kurzwaren dazugehört, findet mann bei uns; www.pruenkist.de gibt einen Eindruck. Wir sind seit 27 Jahren am Markt und seit 1998 auf der nördlichen RÜCKseite der Langen Straße zu finden und werden auch diese Krise überstehen- gemeinsam mit allen, die die Hände nicht stillhalten können!",
        "address": "Lange Str. 9-11 Rückseite, 18055 Rostock",
        "firmurl": "https://pruenkist.de",
        "firmimg": "prunkist.jpg",
        "giftcardurl": "nan"
    },
    "162": {
        "id": 55,
        "firmname": "Café M",
        "category": "Gastronomie",
        "description": "Unser Café M ist ein gemütliches Café & bietet leckeres, gesundes FRÜHSTÜCK, FREITAGSBRUNCH, selbstgebackenen KUCHEN & spritzige Getränke",
        "longdescription": "Wir das kleine gemütliche \r\nCafé M sind im Herzen der Ktv, haben eine schöne Sonnenterrasse, wo die Sonne ab 9:00 Uhr strahlt & verzaubern Euch von Herzen gern täglich ab 9:00 Uhr mit unserem  grossartigen Frühstück'ner leckeren Kaffeebohne, Freitagsbrunch, selbstgebackenen Kuchen, selbstgekochten Süppchen, spritzigen Getränken & vielen Schmackofatzen ...   ☀️🌻 \r\nDie jetzige Corona Situation stellt uns kleine Unternehmen alle vor ungewollten Herausforderungen,\r\ndeshalb würden wir uns dolle freuen, wenn Ihr unser M'CHEN unterstützt & Gutscheine bei uns kauft, um diese dann wieder einzulösen, sobald der Stern höher steht. \r\n\r\nWir können es kaum erwarten, EUCH alle GESUND & fröhlich wiederzusehen. \r\nLasst uns alle zusammen rücken, aber trotzdem Abstand halten. \r\nDANKE für Eure Solidarität ihr LIEBEN ☀️🌻 Eure M'ies",
        "address": "Elisabethstrasse 10, 18057, Rostock",
        "firmurl": "",
        "firmimg": "cafe-m.jpg",
        "giftcardurl": "https://app.atento.me/merchants/3376?in_frame=false&locale=de"
    },
    "163": {
        "id": 9,
        "firmname": "Stuv by Krikadu",
        "category": "Einzelhandel",
        "description": "Stuv ist ein kleiner Concept Store in Rostock. Bei uns bekommt ihr besondere Einzelstücke aus hochwertigen Materialien mit schönem Design.",
        "longdescription": "Unseren kleinen Concept Store gibt es seit 10 Jahren am Wiener Platz 8 in 18069 Rostock. Hier haben wir einen Ort geschaffen, an dem man besondere Einzelstücke aus hochwertigen Materialien mit schönem Design bekommt. In unserer kleinen Werkstatt produzieren wir dafür Taschen und Bücher aus Leder, Homedekoration, sowie Accessoires rund ums Baby. Darüberhinaus geben wir in unseren Räumen auch Workshops rund ums Nähen, sowie saisonal abgestimmte Kurse für Schmuck oder Dekorationen. Auch individuelle Workshops im Rahmen von  Geburtstagen oder Junggesellinnenabschiede sind bei uns buchbar. Für all das könnt ihr eure Gutscheine bei uns einlösen.",
        "address": "Wiener Platz 8, 18069 Rostock",
        "firmurl": "https://krikadu.de/",
        "firmimg": "stuv-by-krikadu.jpg",
        "giftcardurl": "nan"
    },
    "164": {
        "id": 23,
        "firmname": "Hochzeitsfotografie Rügen",
        "category": "Dienstleistung",
        "description": "Wir bieten Hochzeitsfotografie, After-Wedding-Shootings, Paar-und Familienfotos im natürlichen Stil.",
        "longdescription": "Wir sind Anja und Dirk, selbst ein Paar, ...wir lieben die Fotografie und erzählen Eure Hochzeit in einzigartigen, emotionalen Bildern . Wir bieten Euch auch After-Wedding-Shootings in entspannter Atmosphäre, Paar- oder Familienfotos in der Natur, am Strand,... wo ihr mögt. Die Gutscheine verrechnen wir Euch mit dem jeweiligen Shooting, welches Ihr bei uns bucht. Wir wünschen uns so sehr, unsere Arbeit weiter führen zu können und Eure besonderen Momente in einer einzigartigen Bildergeschichte zu erzählen... wir freuen uns riesig über Eure Unterstützung!",
        "address": "Schillstr. 38, 18439 Rostock",
        "firmurl": "http://xn--hochzeitsfotografie-rgen-gtc.de/",
        "firmimg": "hochzeitsfotografie-rugen.jpg",
        "giftcardurl": "nan"
    },
    "165": {
        "id": 100,
        "firmname": "Praxis für Energiearbeit Rostock",
        "category": "Dienstleistung",
        "description": "Anfangen, wo der Verstand aufhört. Geh mit Mut zur Veränderung in DEIN Leben! Finde Vertrauen in Deinen Kompass und in Deine Fähigkeiten.",
        "longdescription": "Ich bin Katharina Elisabeth Poser und arbeite mit Energie.\r\nIch setze bei meiner Arbeit mit Dir da an, wo Dein Verstand an seine Grenzen kommen. Das heißt, ich trainiere mit Dir in Seminaren Deine Intuition, damit Du diese ganz bewusst und als Deinen inneren Kompass einsetzen kannst.\r\nAls Genius Coach schaffe ich darüber hinaus Klarheit und tiefes Verständnis für Deine individuellen Gaben und Besonderheiten. Ich helfe Dir, in vermeintlichen Schwächen Deine Stärken zu erkennen und diese als solche zu nutzen. Im zwischenmenschlichen Kontext ermöglicht das Coaching System, Konfliktpotentiale mit anderen schon im Voraus zu erkennen und in Teams die Teammitglieder entsprechend ihrer natürlichen Gaben einzusetzen.\r\nFür das körperliche und seelische Wohl lade ich Dich zu energetischen Behandlungen mit Reiki, der Wirbelsäulenaufrichtung oder Quantenheilung ein. Sie stärken Deine Selbstheilungskräfte, harmonisieren und bringen Dich in innere Ruhe und Ausgeglichenheit.",
        "address": "Strempelstraße 3, 18057 Rostock",
        "firmurl": "http://www.katharinaposer.com",
        "firmimg": "praxis-fur-energiearbeit-rostock.jpg",
        "giftcardurl": "http://app.atento.me/merchants/4860-praxis-fuer-energiearbeit-rostock"
    },
    "166": {
        "id": 69,
        "firmname": "Hundeschule Ostseepfoten",
        "category": "Dienstleistung",
        "description": "Ich bin Hundetrainerin und biete sowohl Einzel- als auch Gruppentraining an.",
        "longdescription": "Mein Name ist Marina Krieg und ich bin eine zertifizierte Hundetrainerin, die euch mit norddeutscher Gelassenheit bei der Erziehung eures Hundes zur Seite stehen wird.\n\nEgal ob ihr Anfänger in der Hundeerziehung seid, ihr euren Alltag besser meistern wollt oder einfach neue Ideen für eure Spaziergänge sucht- ich helfe euch, Spaß an der Zusammenarbeit zu entwickeln.\n\nBei den Ostseepfoten arbeiten wir gemeinsam nach den neuesten wissenschaftlichen Erkenntnissen der Lerntheorie und Verhaltensforschung, die den gewaltfreien Umgang mit dem Hund  und das Lernen über hauptsächlich positive Verstärkung immer wieder bestätigen.\n\nDieses Training macht nicht nur deinem Hund, sondern auch dir Spaß. Du wirst sehen, mit wieviel Freude dein Vierbeiner bei der Sache ist und auch die Vertrauensbasis zwischen euch beiden davon profitieren wird. So wirst du lange Freude an deinem felligen Familienmitglied haben und immer weiter mit ihm zusammenwachsen. Einem harmonischen Zusammenleben steht dann nichts mehr im Wege.",
        "address": "Herderstr. 17, 18055 Rostock",
        "firmurl": "https://www.ostseepfoten.com",
        "firmimg": "hundeschule-ostseepfoten.jpg",
        "giftcardurl": "nan"
    },
    "167": {
        "id": 162,
        "firmname": "pro kunsthalle e.V.",
        "category": "Unterhaltung",
        "description": "Wir betreiben die Kunsthalle Rostock und vermissen unsere Besucher/innen. Schenkt uns und Euch gern ein bisschen Vorfreude!",
        "longdescription": "Der Verein pro kunsthalle e.V. betreibt seit 2008/09 die Kunsthalle\r\nRostock. Die Kunsthalle ist der erste Museumsneubau der DDR und\r\nwahrscheinlich das einzige in der DDR gebaute Museum für zeitgenössische\r\nKunst. Die Ausstellung \"Palast der Republik – Utopie, Inspiration,\r\nPolitikum\" aus dem Sommer 2019 wurde durch die Deutsche Sektion des\r\nInternationalen Kunstkritikerverbandes (AICA) zur besten Ausstellung des\r\nJahres in Deutschland gewählt. Zwar werden die Betriebskosten des Hauses aus dem städtischen Haushalt\r\ngetragen, die Löhne/Gehälter der Vereins-Mitarbeiter sowie die\r\nAusstellungen müssen jedoch durch Einnahmen und Fördergelder finanziert\r\nwerden. Wenn keine Ausstellungen stattfinden, gibt es auch keine\r\nEinnahmen. Damit wir uns als Betreiberverein mit den Kolleg/innen und Ihr Euch als\r\nBesucher/innen auf ein besonderes Kunsterlebnis freuen können, schenkt\r\nEuch (und damit auch uns) einen Gutschein. Die Gutscheine gelten sowohl\r\nfür den Eintritt als auch für den Museumsshop.",
        "address": "Hamburger Str. 40, 18069 Rostock",
        "firmurl": "https://kunsthallerostock.de/",
        "firmimg": "2020-04-16_10-15-17_skylinekleinklein.png",
        "giftcardurl": "https://app.atento.me/merchants/5696-pro-kunsthalle-e-v"
    },
    "168": {
        "id": 152,
        "firmname": "Wohnflair.com Bärbel Lau ",
        "category": "Einzelhandel",
        "description": "Skandinavische Wohnaccessoires im Shabby Chic, Vintage und romantischen Landhausstil für jeden Wohnbereich, Haus und Garten ",
        "longdescription": "Zuhause ist es immer noch am schönsten...\n... vor allem, wenn es mit wunderschönen Accessoires eingerichtet ist, die Ihrem\nLebensraum Ihre ganz persönliche Note verleihen!\n\nUnd so wie Sie mit Liebe zum Detail Ihr Heim verschönern, so suchen auch wir mit viel\nLiebe unsere Produkte im Shabby Chic, Landhausstil und Vintage Look aus.\nKein Wunder also, dass vor allem Wohnaccessoires skandinavischer Marken bei uns\nvertreten sind, sind sie doch mit den natürlichen Farben und Materialien und der\nliebevollen Gestaltung geradezu der Inbegriff schöner Wohnideen für Ihr Zuhause.\n\nLassen Sie sich inspirieren von einer Welt besonderen Wohnflairs!  \n\nFür den Kauf des Gutschein´s erhalten Sie beim Einlösen ein kleines Geschenk als Dankeschön für Ihre Unterstützung. ",
        "address": "Fulgengrund 6, 18211, Rostock",
        "firmurl": "https://www.wohnflair.com",
        "firmimg": "wohnflair-com-barbel-lau.png",
        "giftcardurl": "nan"
    },
    "169": {
        "id": 50,
        "firmname": "Waldcafé & Biergarten Meyers Hausstelle",
        "category": "Gastronomie",
        "description": "Sofern wir dürfen stehen wir Euch wieder gern zur Verfügung. Mit unserer Gastronomie, wie gewohnt alles selbst gebacken, gebrutzelt und gekocht.",
        "longdescription": "Seit 2012 gibt es unser \"Waldcafé & Biergarten\", mitten in der nordöstlichen Heide. Genau am Rande der Rostocker Heide und des Ribnitzer Forstes. Unweit von Graal Müritz und der\r\nZufahrt zum Darss. Selbst gebackene Kuchen und Torten, Wildgerichte, Flammkuchen, Suppen....Natürlich auch Tee, Kaffee, Wein, Bier, Spirituosen, Fruchtsäfte und Limonaden.\r\nWir verwenden keine konventionellen Zutaten und alle Getränke sind kontrolliert ökologisch.\r\nInformiert Euch auch unter www.meyers-hausstelle.de.",
        "address": "Meyers Hausstelle 1, 18182 Rostock",
        "firmurl": "",
        "firmimg": "waldcafe-biergarten-meyers-hausstelle.jpg",
        "giftcardurl": "https://app.atento.me/merchants/3937?in_frame=false&locale=de"
    },
    "170": {
        "id": 164,
        "firmname": "RUHEPOL ROSTOCK",
        "category": "Dienstleistung",
        "description": "Dein Weg zur Entspannung mit Massage & Floating & Coaching",
        "longdescription": "Unser RUHEPOL ROSTOCK ist ein friedlicher und beruhigender Ort, in dem Du Deine Seele baumeln lassen kannst.\r\n\r\nWir arbeiten individuell und persönlich und bieten DREI Entspannungsmöglichkeiten:\r\n\r\nUnser FLOATEN ist eine hocheffektive Methode im Salzwasser, um Körper UND Geist zu entspannen. Seine relative Unbekanntheit macht das Floaten zum ganz besonderen Erlebnis.\r\n\r\nUnsere professionellen MASSAGEN in Verbindung mit hochwertigen Ölen helfen schnell den Körper zu entschleunigen und den Alltagstrubel zu vergessen.\r\n\r\nUnser COACHING ist eine qualifizierte und vertrauensvolle Beratung zu Themen, die Dein Leben bewegen und verhilft zur Klarheit und neuer Lebensfreude.",
        "address": "Wollenweberstraße 62b, 18055 Rostock",
        "firmurl": "",
        "firmimg": "2020-04-16_10-38-22_Ruhepol Rostock Floating 1.jpg",
        "giftcardurl": "http://ruhepol-rostock.de/gutschein/"
    },
    "171": {
        "id": 167,
        "firmname": "Brötchenexpress Rostock",
        "category": "Gastronomie",
        "description": "Ob Frühstück mit Kollegen,zum Lunch ins Büro oder zur Party nach Hause-Der Brötchenexpress ist Ihr zuverlässiger Partner, wenn es um Qualität geht.",
        "longdescription": "Der Brötchenexpress Rostock ist Ihr zuverlässiger Partner, wenn Qualität und Schnelligkeit zu günstigen Preisen für Sie unverzichtbar sind.\r\n\r\nDarüber hinaus bieten wir Ihnen ein innovatives Cateringangebot für Firmenveranstaltungen wie Konferenzen oder Schulungen, unterstützen Sie flexibel bei Betriebsfeiern oder helfen Ihnen bei der Verpflegung während Seminaren.\r\n\r\nAls Partyservice entlasten wir Sie natürlich auch gerne im privaten Rahmen und sind Ihnen bei der individuellen Ausrichtung von Jugendweihen, Geburtstagen oder Sommerfesten behilflich. \r\n\r\nIn unserer Küche zaubern wir dafür nicht nur eine reichhaltige Auswahl verführerischer Canapés oder herzhafter Suppen, sondern ebenso raffiniertes Fingerfood für Ihr Cocktail- oder Lunchbuffet sowie deftige Speisen, die man auf keinem Richtfest missen möchte.\r\n\r\nAll das bieten wir Ihnen in gewohnter Qualität über unseren Cateringservice an.",
        "address": "Patriotischer Weg 33, 18057 Rostock",
        "firmurl": "http://www.broetchenexpress.com",
        "firmimg": "2020-04-16_14-05-37_Banner01.jpg",
        "giftcardurl": "https://app.atento.me/merchants/5699-broetchenexpress-rostock"
    },
    "172": {
        "id": 149,
        "firmname": "DIE SCHRITTEMACHER ",
        "category": "Dienstleistung",
        "description": "Als BewegungsCoach & Texterin bringe ich Bewegung in dein Leben: in Körper & Geist, in Unternehmen & Mitarbeiter. GesundGehen. GEHspräche. BrainWalks.",
        "longdescription": "Wir sitzen die momentanen Probleme & Sorgen nicht aus, sondern GEHEN ihre Lösungen an. Denn im GEHEN läuft's besser. GEHEN ist Stressbewältigung, Prävention & Medikation. GEHEN ist wie ein Windrad fürs Gehirn: Regeneration, neue Energie, Denkanstöße & Inspirationen. \n\n1.\tAngebot:\n1:1 GEH-Begleitungen, entweder zusammen draußen in Rostock & Umgebung oder als telefonische/mentale Begleitung, während wir gemeinsam, aber an unterschiedlichen Orten GEHEN: \n-\tals körperliche, sportliche Aktivität mit Power Walking, Nordic Walking oder, wenn Gruppentreffen wieder erlaubt sind, mit der bewegten GEHpause für Mitarbeiter\n-\tals Brainstorming to go, um Kopf und Geist zu bewegen, Denk- und Schreibblockaden zu lösen, private/berufliche Gedanken zu ordnen oder Lösungen für aktuelle Probleme zu finden\n\n2.\tAngebot:\nBegleitung auf jeglichen KommunikationsWegen:\n-\tTexte für Flyer, Prospekte & Mailing; Imagebroschüren, Newsletter & Kundenmagazine; Presseartikel, Interviews & Portraits; Lektorat & Korrektorat; Einladungs- und Dankesbriefe, Reden & Digitalisierung von Erinnerungen\n-\tErarbeitung von Kommunikationsstrategien, Positionierung, Marketingberatung sowie Social Media Planung & Betreuung\n\n3.\tAngebot:\n-\tWorkshopstunde (via Skype & mit schriftlichen Unterlagen) fürs bessere Lernen im Homeschooling & fürs bessere Arbeiten im Homeoffice\n-\tInteraktive Impulsvorträge, praxisorientierte Workshops sowie Wandertage & Projektwochen an Schulen, mit Lehrenden & Lernenden (wenn die Kontaktsperren aufgehoben sind)",
        "address": "Nie Dieck 8c, 18182, Rostock",
        "firmurl": "https://www.dieschrittemacher.de/",
        "firmimg": "die-schrittemacher.png",
        "giftcardurl": "nan"
    }
}