{
    "0": {
        "id": 16,
        "firmname": "Cafe & Pension \"Am Brunnen\"",
        "category": "Gastronomie",
        "description": "Cafe & Pension direkt an der \"Elde\" in Parchim",
        "longdescription": "gemütliches Cafe mit Biergarten direkt an der Elde, Platz für Firmen- und Familienfeiern, leckeres Eis, Kanu Verleih, Campingwiese, Gästezimmer und Ferienhäuser,",
        "address": "Am Brunnen 1, 19370 Parchim",
        "firmurl": "http://www.pensionambrunnen.de",
        "firmimg": "cafe-pension-am-brunnen.png",
        "giftcardurl": "nan"
    },
    "1": {
        "id": 57,
        "firmname": "Brockis Hotel Stadt Hamburg",
        "category": "Andere",
        "description": "Brockis Hotel Stadt Hamburg ist ein kleines familiärgeführtes Privathotel mit 16 gemütlichen Zimmern im Zentrum der Kreisstadt Parchim.",
        "longdescription": "Schaut auf unsere Seite, wir bieten an, die Gutscheine für ein Firmen- oder Familienfrühstück in unserem gemütlichen Restaurant einzusetzen. Genauso ist es natürlich möglich, einen Aufenthalt oder ein Arrangement in Brockis Hotel Stadt Hamburg mit den Gutscheinen zu bezahlen. Lasst Euch inspirieren! Wir freuen uns auf Euren Besuch!",
        "address": "Lange Str. 87, 19370 Parchim",
        "firmurl": "https://www.hotel-parchim.de/",
        "firmimg": "brockis-hotel-stadt-hamburg.jpg",
        "giftcardurl": "nan"
    },
    "2": {
        "id": 93,
        "firmname": "optik-krawczyk ",
        "category": "Einzelhandel",
        "description": "Seit über 10 Jahre sind wir in Crivitz für Sie tätig. Bei uns zählt der persönliche Service noch ganz besonders.",
        "longdescription": "Wir sind ein traditionell Handwerksbetrieb. Wir sind keine Kette, keine chinesische Produktverkäufer. Wir stehen hinter deutschen Lieferanten.",
        "address": "Am Markt 1, 19089 Crivitz",
        "firmurl": "https://www.optik-krawczyk.de/",
        "firmimg": "optik-krawczyk.jpg",
        "giftcardurl": "nan"
    },
    "3": {
        "id": 178,
        "firmname": "Parkhotel Rügen Betriebs GmbH",
        "category": "Andere",
        "description": "4 Sterne Parkhotel Rügen - Hotel - Restaurant - Bar - Wellnessbereich",
        "longdescription": "Das 4 Sterne Parkhotel Rügen empfängt Sie herzlich in Bergen auf der beliebten Ostseeinsel Rügen! 154 Zimmer unterschiedlicher Kategorie garantieren Ihnen einen angenehmen und erholsamen Aufenthalt.\r\nVom Parkhotel Rügen sind es nur wenige Kilometer zu den schönsten Stränden, den Rad- und Wanderwegen oder den Störtebeker - Festspielen. \r\nModerne Wellnesseinrichtungen im Parkhotel Rügen laden zur Entspannung ein. Es erwartet Sie eine breite Palette an Beautyprogrammen oder Massagen. Erholsame Stunden finden Sie auch in der Sauna und dem Dampfbad. Ein gut ausgestatteter Fitnessraum steht ebenfalls zu Ihrer Verfügung. \r\nTanken Sie neue Energie und lassen Sie den Alltag hinter sich!\r\nKulinarisch bietet das Parkhotel Spezialitäten aus der Region. Besonders beliebt ist das  hochwertige Frühstücksbuffet. An der Live-Koch-Station bereitet Ihnen unsere Frühstücksköche gern frische Eierspeisen zu. \r\n\r\nUnd wann kommen Sie in unser gemütliches Hotel auf Rügen?",
        "address": "Stralsunder Chaussee 1, 18528 Bergen auf Rügen",
        "firmurl": "http://www.parkhotel-ruegen.de",
        "firmimg": "2020-05-05_13-48-16_aussen nacht.jpg",
        "giftcardurl": "https://parkhotel-ruegen.de/preise/gutscheine"
    },
    "4": {
        "id": 181,
        "firmname": "\"Sternberger Heidberghotel\"",
        "category": "Andere",
        "description": "Das \"Sternberger Heidberghotel\" sollte im Frühjahr diesen Jahres nach einem Besitzerwechsel eigentlich wiedereröffnet werden. Aber dann kam Corona...",
        "longdescription": "Am schönen \"Großen Sternberger See\" steht das \"Sternberger Heidberghotel\" idyllisch am Waldrand zur Vermietung bereit. Es sollte im Frühjahr diesen Jahres nach einem Besitzerwechsel eigentlich wiedereröffnet werden... Nun steht die Finanzierung allerdings in Frage, da die Banken zunächst laufende (durch Corona in Not geratene) Beherbergungsbetriebe kreditieren. Leider fallen dabei die Neugründungen durch´s Raster, obgleich ein überzeugender Businessplan erarbeitet wurde. Das \"Sternberger\" ist den Einheimischen zwar noch als \"Heidberghotel\" geläufig, kann allerdings nicht mit einer unterstützenden Stammkundschaft an den Start gehen. Dabei bietet es vielfältiges Potential, um in der Sternberger Seenlandschaft zu einem beliebten Reiseziel zu werden. Mit einem  \"offenen Atelier\" ausgestattet, hält es nach Eröffnung viele interessant Angebote für Gäste und Einheimische bereit, um sich selbst kreativ zu betätigen. Als 1. Hobbiness-Hotel soll es zu einem Treffpunkt für Erlebnisreisende werden",
        "address": "Güstrower Chaussee 65, 19406 Sternberg",
        "firmurl": "",
        "firmimg": "2020-06-02_14-46-38_Sternberg-Berg-Aussicht.jpg",
        "giftcardurl": "#"
    }
}