{
    "0": {
        "id": 19,
        "firmname": "Der Wollladen",
        "category": "Einzelhandel",
        "description": "Dein Handarbeitsfachgeschäft an der Ostsee. Entdecke alles zum Stricken - Sticken - Nähen im Ladenlokal oder in unserem Online-Shop.",
        "longdescription": "In unserem modernen Wollladen findest Du ein breites Angebot an Wolle und Garn von LANA GROSSA und LANG YARNS. Wer mit Freude strickt, häkelt oder filzt, wird bei uns auf jeden Fall etwas schönes entdecken, ebenso Zubehör für Stickereien und Näharbeiten. Kurzwaren, Knöpfe und Stricknadeln runden das Angebot in unserem Geschäft ab.",
        "address": "Ossenreyerstraße 49, 18439 Stralsund",
        "firmurl": "https://www.der-wollladen.com",
        "firmimg": "der-wollladen.jpg",
        "giftcardurl": "nan"
    },
    "1": {
        "id": 23,
        "firmname": "Hochzeitsfotografie Rügen",
        "category": "Dienstleistung",
        "description": "Wir bieten Hochzeitsfotografie, After-Wedding-Shootings, Paar-und Familienfotos im natürlichen Stil.",
        "longdescription": "Wir sind Anja und Dirk, selbst ein Paar, ...wir lieben die Fotografie und erzählen Eure Hochzeit in einzigartigen, emotionalen Bildern . Wir bieten Euch auch After-Wedding-Shootings in entspannter Atmosphäre, Paar- oder Familienfotos in der Natur, am Strand,... wo ihr mögt. Die Gutscheine verrechnen wir Euch mit dem jeweiligen Shooting, welches Ihr bei uns bucht. Wir wünschen uns so sehr, unsere Arbeit weiter führen zu können und Eure besonderen Momente in einer einzigartigen Bildergeschichte zu erzählen... wir freuen uns riesig über Eure Unterstützung!",
        "address": "Schillstr. 38, 18439 Rostock",
        "firmurl": "http://xn--hochzeitsfotografie-rgen-gtc.de/",
        "firmimg": "hochzeitsfotografie-rugen.jpg",
        "giftcardurl": "nan"
    },
    "2": {
        "id": 27,
        "firmname": "hautnah bodywear - Unterwäscheboutique",
        "category": "Einzelhandel",
        "description": "Hautnah bodywear ist eine Boutique für Lingerie und Unterwäsche im Herzen der Insel Rügen. Hier erhalten Sie u.a. eine perfekte BH-Beratung.",
        "longdescription": "Sie gehören zu den 20% aller Frauen, die einen perfekten BH tragen? Herzlichen Glückwunsch! Wenn nicht, dann nix wie hin zu unserer Boutique! Hier erfahrt ihr die perfekte BH-Beratung. Weiterhin bieten wir euch qualitative Nachtwäsche für Damen und Herren und weitere Unterwäsche.",
        "address": "Bahnhofstraße 2, 18528 Bergen",
        "firmurl": "https://www.hautnah-ruegen.de",
        "firmimg": "hautnah-bodywear-unterwascheboutique.jpg",
        "giftcardurl": "nan"
    },
    "3": {
        "id": 44,
        "firmname": "BalticFit Personal Training - Heiko Prinz",
        "category": "Dienstleistung",
        "description": "Dein Partner für Personal Fitness Training, Vereinsathletiktraining, StandUpPaddling und Inlineskating.",
        "longdescription": "Ich bin freiberuflicher Fitnesslehrer und biete neben Personal Fitness Training und Athletiktraining für Sportvereine auch StandUpPaddling- und Inlineskating-Kurse an. Außerdem verleihe ich aufblasbare StandUpPaddling-Boards, u.a. auch ein XXL-iSUP für bis zu 8 Erwachsene. Mit den SUPs sind auch Teambildende Veranstaltungen möglich. Ich benötige eure Unterstützung, um dieses Angebot in der Region auch weiterhin anbieten zu können.",
        "address": "Semlower Straße 16, 18334",
        "firmurl": "http://www.balticfit.de",
        "firmimg": "balticfit-personal-training-heiko-prinz.png",
        "giftcardurl": "nan"
    },
    "4": {
        "id": 32,
        "firmname": "Goldschmiede Meisterbertrieb Pergande",
        "category": "Einzelhandel",
        "description": "Goldschmiede Handwerksbetrieb und Fachgeschäft für Schmuck und Uhren",
        "longdescription": "In der Goldschmiede Pergande verbinden wir traditionelles Goldschmiedehandwerk mit kompetenter Beratung beim Verkauf von modernem, zeitgemäßem Gold- und Silberschmuck, Trauringen sowie Uhren der Marken REGENT und M&M. Wir bieten fachgerecht ausgeführte Reparaturen an, verwirklichen auch ihre individuellen Schmuckideen und Wünsche und bieten aus Meisterhand gefertigten Unikat-schmuck. \nGutscheine können sie für unser gesamtes Warensortiment und handwerkliche Dienstleistungen erwerben. \nWir freuen uns über ihre Unterstützung bei dieser Gutscheinaktion, damit wir zusammen auch weiterhin eine lebendige und attraktive Stralsunder Innenstadt bewahren können.",
        "address": "Ossenreyerstraße 35, 18439 Stralsund",
        "firmurl": "nan",
        "firmimg": "goldschmiede-meisterbertrieb-pergande.jpg",
        "giftcardurl": "nan"
    },
    "5": {
        "id": 34,
        "firmname": "Kosmetik & Fußpflegepraxis Birthe Döring",
        "category": "Dienstleistung",
        "description": "Seit 1992 biete ich meinen Kunden in ruhiger, gepflegter und freundlicher Atmosphäre einen Ort zum Wohlfühlen und Entspannen.",
        "longdescription": "Kosmetik \nAls Maria Galland Fachkosmetikerin arbeite ich mit Produkten auf Basis neuester Forschungsergebnisse und jahrelanger Erfahrung.\nDie Behandlungen werden individuell auf Ihren Hauttyp und -zustand abgestimmt, praktisch maßgeschneidert.\nAlle Produkte der Marke Maria Galland können Sie auch für Ihre Pflege zu Hause kaufen.\n\nFußpflege\nIch biete Ihnen die klassische Form der Fußpflege, wie sie viele Kunden zu schätzen wissen.\nSchöne und gepflegte Füße sind immer im Trend!\n\nDie jetzige Situation stellt uns kleine Unternehmen alle vor ungewollten Herausforderungen.\nIch freue mich sehr, wenn Sie mich durch Ihren Gutscheinkauf unterstützen, um diesen dann einzulösen, wenn die Zeiten wieder besser sind.\n\nBLEIBEN SIE GESUND!🌞❤\n\nIhre Birthe Döring\n\n\n\n",
        "address": "Heinrich-Heine-Ring 107f, 18435 Stralsund",
        "firmurl": "http://www.kosmetikpraxis-doering.de",
        "firmimg": "kosmetik-fusspflegepraxis-birthe-doring.jpg",
        "giftcardurl": "nan"
    },
    "6": {
        "id": 52,
        "firmname": "Sportshop Jump In - Ralf Klingschat e.K.",
        "category": "Einzelhandel",
        "description": "Beratung und Verkauf für Running, Fitness, Fußball, Indoor, Outdoor, Camping, Skate, Bade und Freizeit (Schuhe, Textilien, Geräte, Sportnahrung) ",
        "longdescription": "Gesundheit ist das wichtigste im Leben! Wie viele andere Unternehmen befolgen wir die staatliche Verordnung zur Eindämmung der Corona Pandemie und haben unter Tel. 03831 290880  einen Bestell-, Abhol-, Liefer -und Versanddienst eingerichtet. Mit einem Gutschein könnt ihr uns über die schwierige Zeit helfen. Bedanken möchten wir uns unmittelbar nach Wiedereröffnung mit einem Aktionsverkauf. Bleibt gesund!",
        "address": "Frankendamm 81, 18439 Stralsund",
        "firmurl": "https://sportshop-jumpin.de",
        "firmimg": "sportshop-jump-in-ralf-klingschat-e-k.jpg",
        "giftcardurl": "nan"
    },
    "7": {
        "id": 81,
        "firmname": "Goldschmiede C. Stabenow Handelsgesellschaft mbH",
        "category": "Einzelhandel",
        "description": "Goldschmiedemeister seit 1874 ",
        "longdescription": "In langer Tradition fertigt unser Haus Schmuck in eigener Werkstattproduktion – Individuelle Stücke und Auftragsarbeiten sowie eigene Kollektionen. Zusätzlich bieten wir ein umfangreiches Sortiment an Schmuck, Uhren, Porzellan, Glas und Geschenkartikeln.",
        "address": "Badenstr. 1, 18439 Stralsund",
        "firmurl": "http://c-stabenow.com/site/",
        "firmimg": "goldschmiede-c-stabenow-handelsgesellschaft-mbh.jpg",
        "giftcardurl": "nan"
    },
    "8": {
        "id": 76,
        "firmname": "Gutes aus Neuenrost",
        "category": "Andere",
        "description": "Wir als Familienunternehmen stellen aus eigenen Früchten 75 prozentige Fruchtaufstriche her.",
        "longdescription": "Wir haben ein Crowd Funding Projekt gestartet, um unsere wesentlichen Betriebskosten abzudecken. Wir stellen seit zehn Jahren Fruchtaufstriche her und dies aus vor allem eigenen Früchten. Wir verkaufen 90% unserer Aufstriche über Wochenmärkte auf dem Fischland Darss. Ein kleiner Onlineshop rundet unser Angebot ab.",
        "address": "Zum Wiedbusch 2, 18320 Schlemmin",
        "firmurl": "https://www.gutes-aus-neuenrost.de",
        "firmimg": "gutes-aus-neuenrost.jpg",
        "giftcardurl": "nan"
    },
    "9": {
        "id": 110,
        "firmname": "Spielkartenfabrik Museumswerkstatt Stralsund",
        "category": "Andere",
        "description": "Wir produzieren an alten Druckmaschinen Kartenspiele und andere Drucksachen. Wir bieten Führungen, Workshops und Projekte an.",
        "longdescription": "Die Besucherinnen und Besucher der Spielkartenfabrik sind mittendrin und können live erleben, wie wir produzieren. Sie können den Mitarbeitern über die Schultern schauen, sie mit Fragen löchern oder selbst aktiv im Rahmen einer Führung, eines Workshops oder eines Projektes aktiv werden. Unsere Angebote findet ihr im Shop unter: www.spiefa.de",
        "address": "Katharinenberg 35, 18439 Stralsund",
        "firmurl": "https://www.spiefa.de",
        "firmimg": "spielkartenfabrik-museumswerkstatt-stralsund.jpg",
        "giftcardurl": "nan"
    },
    "10": {
        "id": 111,
        "firmname": "Rügener Insel Genuß",
        "category": "Einzelhandel",
        "description": "Wir verkaufen Lebensmittel, Spielsachen, Bekleidung, Geschenke und das meiste aus der Region.",
        "longdescription": "Bei uns können Lebensmittel, sehr schöne Geschenke und nützliche Dinge für zu Hause gekauft werden. Das meiste aus der Region.",
        "address": "Störtebekerstraße 37, 18528 Bergen",
        "firmurl": "",
        "firmimg": "rugener-insel-genuss.jpg",
        "giftcardurl": "http://app.atento.me/merchants/4720-ruegener-insel-genuss"
    },
    "11": {
        "id": 126,
        "firmname": "Brasserie Betreibergesellschaft mbH",
        "category": "Gastronomie",
        "description": "Wir sind die Brasserie aus Stralsund - ein Lokal in dem Du von 9 Uhr bis spät in den Abend kulinarisch verwöhnt wirst.",
        "longdescription": "Herzlich Willkommen in der Brasserie im Herzen der Hansestadt Stralsund. Bei uns\nkönnen Sie täglich ab 9 Uhr genießen, schmecken, ausruhen und Freunde treffen – zu\nallen Anlässen und bei jedem Wetter.\nAls Gast erleben Sie bei uns eine vielfältige, regionale und bodenständige Küche, professionellen Service und vor allem viel Geselligkeit. Frische und Qualität stehen bei uns an\nerster Stelle, denn dort, wo mit guten Produkten und Spaß an der Sache gekocht wird,\nda schmeckt es besser.\nIn unserer vielseitigen Speisekarte finden Sie neben den Klassikern wie Steaks, Schnitzeln\noder Pasta auch einfache Gerichte wie Flammkuchen, Burger oder Baguettes. Unsere\nGetränkeauswahl bietet Ihnen geschmackvolle Qualitätsweine, zahlreiche Fass- und\nCraftbiere, eine edle Spirituosenauswahl sowie erstklassige Cocktails",
        "address": "Neuer Markt 2, 18439 Stralsund",
        "firmurl": "http://www.brasserie-stralsund.de",
        "firmimg": "brasserie-betreibergesellschaft-mbh.jpg",
        "giftcardurl": "nan"
    },
    "12": {
        "id": 144,
        "firmname": "Salzmanufaktur MV",
        "category": "Dienstleistung",
        "description": "Natursalz-Erlebnsizentrum mit Aktivsolevernebelung, Salzturmführungen, regionalen Natursalzspezialitäten und Workshops",
        "longdescription": "In den Salztürmen unserer Manufaktur inhalieren Sie inmitten von 32.000 kg Natursalzen und einem 6,50 m hohen Gradierwerk fein zerstäubte Natursalzsole. Mit jedem Atemzug führen Sie ihrem Körper hochwertige Soleaerosole zu. Bei einer anschließenden Salztumführung werfen Sie einen eindrucksvollen Blick hinter die Kulissen und runden Ihren Besuch beiu einer Verkostung regionaler Natursalzspezialitäten aus unserem Fachgeschäft mit mehr als 220 salzigen Produkten ab",
        "address": "Feldstr. 10, 18320 Trinwillershagen",
        "firmurl": "http://salzmanufaktur-mv.de",
        "firmimg": "salzmanufaktur-mv.jpg",
        "giftcardurl": "nan"
    },
    "13": {
        "id": 147,
        "firmname": "PapadoXX-Fotografie",
        "category": "Dienstleistung",
        "description": "Unsere Arbeitsbereiche : Portrait - Business - Wedding",
        "longdescription": "Wir erstellen außergewöhnliche Portraits von Privatkunden. Outdoor oder Indoor, begleiten Hochzeiten mit Foto und Video \nWir haben unser Atelier in Stralsund.\n\n\n„PapadoXX“: das Wortkonstrukt mit den beiden XX am Ende:  anders und unverkennbar.\n\nWir, das sind Anja und Dirk Poxdoerfer, verheiratet (miteinander) verbindet uns vieles, Lebensmittelpunkt und –inhalt ist aber die Fotografie. Sie begleitet uns durch jeden Tag auf vielfältigste Art und Weise. Kennen gelernt haben wir uns während unserer Ausbildung (auf zweitem Bildungsweg) zum Fotografen und seitdem gehen wir den Weg mit der Fotografie und auch privat gemeinsam",
        "address": "Schillstr.38, 18439 Stralsund",
        "firmurl": "http://papadoxx-fotografie.de",
        "firmimg": "quadrosdesign-2.jpg",
        "giftcardurl": "nan"
    },
    "14": {
        "id": 157,
        "firmname": "Fischuppen GbR",
        "category": "Einzelhandel",
        "description": "Ihr Laden für Regionales. Handgefertigtes, Maritimes aus der Region.",
        "longdescription": "Bei uns findet ihr Produkte von Menschen aus der Region die außergewöhnliche individuelle maritime Produkte fertigen. Außerdem haben wir geilen Küstenstoff zum Schnökern, Tragen und gut finden.\r\nSchaut gern mal rein.\r\nOnline für Euch erreichbar.",
        "address": "Kirchweg 38, 18565 Hiddensee OT Kloster",
        "firmurl": "http://www.fischuppen.de",
        "firmimg": "2020-04-15_09-37-51_fischuppen_logo_icon_schrift.jpg",
        "giftcardurl": "https://app.atento.me/merchants/5694-fischuppen-gbr"
    },
    "15": {
        "id": 155,
        "firmname": "Darß-Festspiele e.V.",
        "category": "Unterhaltung",
        "description": "Openair-Theater in plattdeutscher und hochdeutscher Sprache mit verschiedenen Episoden der \"Heiden von Kummerow\"",
        "longdescription": "Die Darß-Festspiele laden seit 2003 zu Theater und Konzerten auf dem Darß ein. Neben verschiedenen Episoden der „Darßer Schmuggler“, nach einer Erzählung des Darßer Heimatdichters Johann Segebarth, waren in den letzten Jahren auch Adaptionen bekannter Komödien zu erleben, wie „Pension Schöller“ oder „Dat Weiße Rössl“. Inhaltlich stehen die Inszenierungen immer im Bezug zur Pommerschen Küste. Seit 2013 werden Episoden nach dem Roman \"Die Heiden von Kummerow\" von Ehm Welk gespielt.",
        "address": "Chausseestraße 64, 18375 Born a. Darß",
        "firmurl": "http://www.darss-festspiele.de",
        "firmimg": "2020-04-14_20-45-03_DSC04859 (Mittel).jpg",
        "giftcardurl": "https://www.darss-festspiele.de/karten/gutscheine/"
    },
    "16": {
        "id": 166,
        "firmname": "Darßer Brauhaus GmbH",
        "category": "Gastronomie",
        "description": "Restaurant und modernes Brauhaus mit verschiedensten Bierspezialitäten, Burgern, Steaks, Schnitzeln, norddeutschen Gerichten und Terrasse",
        "longdescription": "Wenn Sie hausgebraute Biere in verschiedenen Sorten aus unserer hauseigenen Brauerei zu schätzen wissen und Sie sich gern von einer modernen frischen Küche verwöhnen lassen wollen, ist das Darßer BRAUHAUS Ihr kulinarisches Ausflugsziel auf dem Darß.\r\n\r\nAuf Deutschlands schönster Ostsee-Halbinsel, Fischland-Darß-Zingst, liegt das Ostseebad Prerow, wo das Darßer BRAUHAUS als empfehlenswerter kulinarischer Anlaufpunkt für touristische wie einheimische Gäste bekannt ist. Es kann kaum Schöneres geben, als nach einem Spaziergang durch die wild-romantische Natur des Darß oder über den traumhaften Weststrand auf ein gemütliches Darßer Bier und kulinarische Köstlichkeiten im Darßer BRAUHAUS einzukehren.\r\n\r\nNur hier genießen Sie die volle Auswahl unserer hausgebrauten Biere - vom klassischen Pils oder Dunkel über Weizen Bier bis zu einem Darßer I.P.A. (India Pale Ale) und weiteren Spezialbieren gibt es hier handgemachte Brauspezialitäten für alle Bierfreunde und solche, die es werden wollen.\r\n\r\nMitten im Gastraum speisen und trinken Sie in direkter Nachbarschaft zum rotgold glänzenden Braukessel in einem schönen und freundlichen Ambiente. Unser ganzes Team freut sich darauf, Sie im Darßer BRAUHAUS begrüßen zu dürfen!",
        "address": "Bergstraße 1, 18375 Ostseebad Prerow",
        "firmurl": "http://www.darsser-brauhaus.de",
        "firmimg": "2020-04-16_12-17-23_Logo_Darsser-Brauhaus-nachRAL_4c web.jpg",
        "giftcardurl": "https://app.atento.me/merchants/5698-darsser-brauhaus-gmbh"
    }
}