{
    "0": {
        "id": 20,
        "firmname": "Digitaldruck Kruse",
        "category": "Dienstleistung",
        "description": "Die Digitaldruckerei in der Stralsunder Altstadt.",
        "longdescription": "Wir sind Digitaldruck Kruse. Ein Unternehmen, das 1987 gegründet wurde und seit April 2019 unter neuer Leitung frischen Wind mitbringt. Wir arbeiten gern für unsere Kunden. Wir stärken mit Vorliebe die Region. Wir gehen gern in den Austausch, um gemeinsame Projekte zu realisieren. Wir bieten faire Preise. Wir fördern Autoren aus der Umgebung. Wir bieten Arbeitsplätze im Bereich Mediengestaltung und das in einer Region, wo diese Mangelware sind.",
        "address": "Frankenstraße 53, 18439 Stralsund",
        "firmurl": "https://mv-druck.de/",
        "firmimg": "digitaldruck-kruse.jpg",
        "giftcardurl": "nan"
    },
    "1": {
        "id": 139,
        "firmname": "Segel- und Motorbootschule Rückenwind",
        "category": "Dienstleistung",
        "description": "Gutscheine für Segelkurse, Motorbootkurse, Funkkurse, Yachtsegeln, Online-Kurse oder über einen bestimmten Geldbetrag",
        "longdescription": "Unsere Segelschule Rückenwind ist die größte und älteste Schule für amtliche Sportbootführerscheine in der Region Usedom. Trotzdem sind wir kein Massenbetrieb. Unsere Teilnehmer machen den Unterricht in Kleingruppen oder als Online-Kurs mit Unterstützung per Telefon, Skype und Emails.",
        "address": "Hafenstraße 25, 17438 Wolgast",
        "firmurl": "https://www.segelschule-rueckenwind.de/",
        "firmimg": "segel-und-motorbootschule-ruckenwind.jpg",
        "giftcardurl": "nan"
    },
    "2": {
        "id": 176,
        "firmname": "WEINGESTEIN",
        "category": "Andere",
        "description": "Durch Drehen und wenden, durch fühlen und ausschauen entsteht ein Gedanke aus einem Unikat der Natur ein Unikat für uns zu erschaffen.",
        "longdescription": "Steine sind Zeitzeugen, die uns überdauern und Botschaften unterschiedlicher Zeitepochen transportieren. Die Widerstandsfähigkeit von Naturstein und der Wille ihn neu zu interpretieren, ist meine Herausforderung aus jeder meiner Arbeiten ein Unikat zu gestalten.\r\nIn Kombination mit den Verschiedensten Materien wie Holz oder Edelstahl und einer langen Auseinandersetzung bekommt der Naturstein ein ganz neue Interpretation und bleibt in sich immer ein Unikat.",
        "address": "Krien-Horst 8, 17391 Krien",
        "firmurl": "http://www.weingestein.de",
        "firmimg": "2020-05-05_08-40-57_73335D57-B0C2-476C-B28B-2EB726296620.jpeg",
        "giftcardurl": "https://app.atento.me/merchants/6120-weingestein"
    }
}