{
    "0": {
        "id": 8,
        "firmname": "MOEgrafie Fotografie",
        "category": "Dienstleistung",
        "description": "Wir sind ein Fotografenteam und wir stehen für moderne und lebendige Fotografie",
        "longdescription": "Ich bin ein \"Menschenfotograf\" und begleite seit 20 Jahren tolle Familien, Paare und Unternehmen mit meinen Kameras <3. Man kann bei uns seit jeher Gutscheine für tolle Photoshootings kaufen und diese dann in unvergessliche Fotos und \"MOEmente\" eintauschen.",
        "address": "Clara Zetkin Strasse 51a, 19288 Ludwigslust",
        "firmurl": "https://www.moegrafie.de",
        "firmimg": "moegrafie-fotografie.jpg",
        "giftcardurl": "http://www.moegrafie.de/shop"
    },
    "1": {
        "id": 42,
        "firmname": "tisch",
        "category": "Andere",
        "description": "Ein Coworking Space in Schwerin. Bei uns findest du einen Ort für Dich und deine Ideen. Mehr noch ist es ein Café und eine Eventlocation. ",
        "longdescription": "Im tisch findest du neben ruhigen Arbeitsplätzen auch die Möglichkeit Dich mit einem Kaffee wach zu halten, Deine Termine in entspannter Umgebung abzuhalten und spannende Events und Menschen kennen zu lernen. Ich stelle den Laden ebenfalls Kreativen, Organisationen, Macher*innen oder Firmen zur Verfügung, um auf ihre Projekte aufmerksam zu machen. Der Raum ist flexibel und clean gehalten, damit jeder auf seine Kosten kommen kann. In den Abendstunden finden eigenes initiierte Events statt oder Du mietest den Raum für deine Pläne einfach selbst. Ob mit Business oder Ohne - so oder so ein Besuch Wert!",
        "address": "Martinstraße 11, 19053 Schwerin",
        "firmurl": "https://www.tisch.space",
        "firmimg": "tisch.jpg",
        "giftcardurl": "nan"
    },
    "2": {
        "id": 94,
        "firmname": "Musikhaus Schwerin",
        "category": "Einzelhandel",
        "description": "Biete *(vor Ort) 10% Rabatt auf Gutscheinkauf, unbegrenzt einlösbar.",
        "longdescription": "\"Familiengeführtes Musikhaus benötigt Unterstützung, um wenigstens die Lebenshaltungskosten zu finanzieren. Gutschein kann auch für Gitarrenunterricht in der\neigenen Musikschule genutzt werden. Sortiment: Musikinstrumente, Zubehör, PA-Technik\"",
        "address": "Friedrichstr. 3, 19055 Schwerin",
        "firmurl": "http://musikhaus-sn.de",
        "firmimg": "musikhaus-schwerin.jpg",
        "giftcardurl": "nan"
    },
    "3": {
        "id": 95,
        "firmname": "Restaurant & Café Herzogliche Dampfwäscherei ",
        "category": "Gastronomie",
        "description": "Genuss braucht keinen Anlass – genießen Sie doch einfach jeden Tag. Wir heißen Sie herzlich Willkommen Wir lieben, was wir tun. ",
        "longdescription": "\"Schenken Sie Freude und genießen Sie anschließend bei uns.\n\nWie schon einst J.W. v. Goethe schrieb \"\"Zufrieden jauchzet groß und klein: Hier bin ich Mensch, hier darf ich's sein\"\".  \nUnsere Gutscheine zum verschenken, für die Zeit nach unserem enthaltsamen Leben. Für Ihre Liebsten, engsten Freunde und Bekannte. Schenken Sie Freude und genießen Sie anschließend bei uns. \"",
        "address": "Großer Moor 56, 19055 Schwerin",
        "firmurl": "https://www.herzogliche-dampfwaescherei.de/",
        "firmimg": "restaurant-cafe-herzogliche-dampfwascherei.jpg",
        "giftcardurl": "nan"
    },
    "4": {
        "id": 75,
        "firmname": "Gästehaus Zum Weißen Haus",
        "category": "Andere",
        "description": "Familiengeführtes Gästehaus im Herzen Schwerins",
        "longdescription": "Auch unser Familiengeführtes Gästehaus musste jetzt in der Coronakrise schließen.Unterstützt uns bitte mit dem Kauf von Gutscheinen, damit unser Gästehaus aus dem Jahre 1847 weiter bestehen kann&wir  Euch auch bald wieder in Schwerin begrüßen können.❤️-lichen  Dank Familie Ikar.",
        "address": "Grunthalplatz 16, 19053 Schwerin",
        "firmurl": "",
        "firmimg": "gastehaus-zum-weissen-haus.jpeg",
        "giftcardurl": "#"
    },
    "5": {
        "id": 142,
        "firmname": "Seefahrtschule Hafen Rostock",
        "category": "Dienstleistung",
        "description": "Ostsee-Kurzreisen und Städtereisen nach Dänemark per Ostsee-Fähre und Reisebus - Hafenrundfahrten von Rostock nach Warnemünde und zurück",
        "longdescription": "Schiffsreisen ab Rostock Überseehafen; Bootsausflüge ab Rostock Stadthafen; Gutscheineinlösung von 54,00 bis 135,00 über bootsfahrschule-schwerin.net",
        "address": "Wittenburger Str. 29, 19053 Schwerin",
        "firmurl": "",
        "firmimg": "seefahrtschule-hafen-rostock.png",
        "giftcardurl": "#"
    },
    "6": {
        "id": 148,
        "firmname": "Das FRITZ Hotel & Restaurant",
        "category": "Gastronomie",
        "description": "Neben zahlreichen Spezialitäten der mecklenburgischen Küche servieren wir in unserem Restaurant vegetarische und vegane Gerichte.",
        "longdescription": "Seit 1992 können Sie im familiengeführten Drei-Sterne-Hotel FRITZ außerordentliche Gastfreundschaft in bester Lage in Schwerin-Krebsförden genießen: Ob Geschäftstermin, Gruppenreise oder Familienurlaub – gemütliche, gepflegte Zimmer, die ruhige Umgebung und der sehr persönliche Service sorgen dafür, dass Sie sich hier ganz wie zu Hause fühlen.",
        "address": "Dorfstraße 3 B, 19061 Schwerin",
        "firmurl": "https://www.fritz-hotel.de/",
        "firmimg": "das-fritz-hotel-restaurant.jpg",
        "giftcardurl": "#"
    },
    "7": {
        "id": 3,
        "firmname": "Tuscherei - Keramik selbst bemalen",
        "category": "Unterhaltung",
        "description": "Mal was ganz besonderes... Gestalte Dein eigenes Keramikstück zu Hause oder bei uns im Laden.",
        "longdescription": "\"Die Tuscherei ist ein Ort an dem Du in unserer schnelllebigen Zeit einfach mal rasten kannst, das Handy zur Seite legst und Dich auf diese eine Sache konzentrierst. Genieße ein leckeres Getränk, lass Deiner Kreativität freien Lauf und bemale Deine Keramik. Das ist nicht nur entspannend sondern macht auch wahnsinnig glücklich und stolz - spätestens wenn Du Dein neues Lieblingsstück in den Händen hältst.\r\n\r\nUnd Du kannst Dir die Tuscherei jetzt auch nach Hause holen #stayhome. Wir bieten To-Go Boxen zum zu Hause tuschen an. Für nähere Infos sendet uns einfach eine Email an kontakt@tuscherei.de. Gutscheine sind natürlich einlösbar. Juchu!\"",
        "address": "Puschkinstr. 47, 19055 Schwerin",
        "firmurl": "https://www.tuscherei.de/",
        "firmimg": "entdecken.jpg",
        "giftcardurl": "https://tuscherei.firstvoucher.com/"
    }
}