{
    "0": {
        "id": 130,
        "firmname": "Schatzinsel im EKZ Bad Doberan",
        "category": "Einzelhandel",
        "description": "Fachgeschäft für Schulbedarf, Geschenke, Basteln, Partyausstattung (mit Spielgeräte- und Hüpfburgverleih)",
        "longdescription": "Wir leben Service und wir lieben frische Ideen. Wir sind der Postkartenshop mit den besten Karten für wirklich alle Anlässe, Nordbrief Partner, Heliumballonfüllstation, Buchhüllen-Einschweißservice, Zuckertütenbefüller, Ostsee-Antiquariat und der Geschenkeladen mit über 1000 unkonventionellen Ideen für Männer, Frauen und Kinder! Wir sind kein Billigladen, aber wir arbeiten immer für das beste Verhältnis von Preis und Leistung.\n\nWir führen starke und sehr coole Marken bei Geschenken, Schreibwaren, Büchern und Spielzeug, wie Coppenrath Bücher und Geschenke, STAMPS Uhren, Brunnen, Lamy, Faber Castell, Hahnemühle,  Stabilo, Lego, Schleich, Siku, Living Puppets, Steiff, Haba, Invento, Herbertz, Depesche (Top Model), Ravensburger, Oetinger, Carlsen und ganz viele Andere. \n\nUnsere Abteilung Ostsee-Antiquariat ist noch im Aufbau, hat aber bereits über 1.500 Bücher von Anno dazumal 1578 bis in die Moderne. Themenschwerpunkte sind Ostsee, Mecklenburg, Seefahrt, Fliegerei. Wir haben aber auch eine außergewöhnliche Kollektion schöner grafischer Bücher aus dem Jugendstil und schöne Kinderbücher aus der DDR. Unsere antiquarischen Bücher sind nicht spottbillig, weil sie sehr besonders sind. Aber unsere Preise liegen stets im unteren Bereich der vergleichbaren Angebote im Internet. Wir kaufen nur sehr spezialisiert an.",
        "address": "Am Handelspark 5, 18209 Bad Doberan",
        "firmurl": "https://www.schatzinsel-bad-doberan.de",
        "firmimg": "schatzinsel-im-ekz-bad-doberan.jpg",
        "giftcardurl": "nan"
    },
    "1": {
        "id": 71,
        "firmname": "SIEGL homestories Interieur",
        "category": "Einzelhandel",
        "description": "SIEGL homestories Interieur, Einrichtungsladen für Wohnaccessoires, Wohnambiete, Geschenkeladen, kreative Workshops",
        "longdescription": "Bei SIEGL homestories finden Sie Wohn- und Gartenaccessoires im französisch-skandinavischen Landhausstil kombiniert mit modernen Wohndetails. Einflüsse aus Skandinavien, Frankreich und der Ostküste Amerikas prägen meinen Stil. Das Angebot ist vielfältig: Es reicht von Kerzen, Kerzenständern, Bändern, Geschirr, Vasen, Besteck, Etageren über Kissen, Plaids, Kleinstmöbel, Regalen, Lampen, Bettwäsche, Farben, dekorative Blumen bis hin zu Gartenübertöpfen, Rankhilfen, Laternen etc. … \nMein Sortiment ist mit viel Liebe und Detail ausgesucht. \nWeiterhin biete ich Workshops zu verschiedenen kreativen Themen an, wie z.B. Vintage Paint. ",
        "address": "Am Kamp 7, 18209 Bad Doberan",
        "firmurl": "https://www.siegl-homestories.de/impressum.html",
        "firmimg": "siegl-homestories-interieur.png",
        "giftcardurl": "nan"
    },
    "2": {
        "id": 180,
        "firmname": "Naturheilpraxis und Massageatelier Madlen Knaack",
        "category": "Andere",
        "description": "im Kloster Rühn und NaturheilGut Karowganzheitliche Massagen/Körperarbeit, Pflanzenheilkunde, Naturheilverfahren und Wundbehandlungen",
        "longdescription": "Hier sind „Tu dir gut“ - Scheine für eine Massagezeit erhältlich.\r\n60 oder 90 Minuten – Behandlungen umfassen Vorgespräch, Massage \r\nund Nachruhe. Während der Massage werden fließende Streichungen, \r\nbesondere ruhende Haltegriffe und lockernde Bewegungsgriffe \r\nangewendet. Es werden Achtsamkeit, Atem, Energieausgleich und \r\nGespräch mit klassischen Massagegriffen verbunden und Erkenntnisse \r\nder Triggerpunkttherapie mit der TouchLife-Massage verknüpft.\r\n\r\nIn Kombination oder einzeln können massiert werden:\r\n\r\n* Kopf & Gesicht\r\n* Schulter & Nacken\r\n* Arme & Hände\r\n* Brustkorb\r\n* Bauch\r\n* Rücken\r\n* Beine\r\n* Füße\r\n\r\nVerspannungen und innere Blockaden lösen sich. Die Lebensenergie \r\nwird zum Fließen angeregt und das innere Gleichgewicht gestärkt. \r\nStress wird schneller abgebaut und die Leistungsfähigkeit regeneriert. \r\nTouchLife-Massagen vermitteln Wohlgefühl, innere Entspannung \r\nund eine bewusste Wahrnehmung.",
        "address": "Klosterhof 1, 18246 Rühn",
        "firmurl": "",
        "firmimg": "2020-05-05_20-27-05_Screen Shot 2020-05-05 at 10.26.35 PM.png",
        "giftcardurl": "https://app.atento.me/merchants/6122-naturheilpraxis-und-massageatelier-madlen-knaack"
    },
    "3": {
        "id": 64,
        "firmname": "CleverPrävent®",
        "category": "Dienstleistung",
        "description": "Genießen Sie mit uns als Personal Trainer allein, zu zweit oder in einer kleineren Gruppe Ihr persönliche aktive Auszeit. ",
        "longdescription": "Sport ist für viele Menschen ein wichtiger Bestandteil ihres Lebens, willkommener Ausgleich für den täglichen Stress, oft Hobby und Leidenschaft. Unser „computergestützter“ Alltag verurteilt viele Menschen zur Bewegungslosigkeit und Bequemlichkeit – und zu ungesundem Leben. Für uns sind Sport, Ernährung und nachhaltige Fitness wichtige Säulen unserer Einstellung zum Leben, sie geben uns eine gesunde Grundlage für die erfolgreiche Bewältigung der Anforderungen in Arbeit und Beruf. \n\nDer Alltag fordert viel von uns, nicht nur körperlich sondern auch mental. Wir möchten, dass Sie zu Ruhe und Konzentration finden. Nutzen Sie Ihre freie Zeit um Körper und Seele in Einklang zu bringen.\n\nGenießen Sie mit uns als Personal Trainer allein, zu zweit oder in einer kleineren Gruppe Ihr persönliche aktive Auszeit. Egal ob Auspowern oder Entspannen, wir bieten Ihnen die unterschiedlichsten Outdoor- und Indoor-Aktivitäten, die Sie nach Ihren Wünschen und sportlichen Zielen auswählen können. Gerne entführen wir Sie auch einmal ins Freie. Bewegung unter freiem Himmel bringt Abwechslung und stärkt nachhaltig die Kondition und die Abwehrkräfte. \n\nDurch Kompetenz und Erfahrung, Einfühlungsvermögen und ein besonderes Gespür für Ihre Möglichkeiten sind wir sympathische Wegbegleiter und Wegbereiter in ein vitales und bewegtes Leben. \n\nwww.cleverprävent.de\nwww.foodcoach24.de\n\nWir bieten:\nPersonal Training (Einzelbuchung bis 10er Karten)\nFood Coaching (10 Wochen Programm)\nOnline Food Coaching\nTrainingsApp - medo.coach\nPilates Kurse (10er Karten)\nBoot Camp Training (8er Karten)\nMom & Baby Fitness (8er Karten)\nEinkaufs-Coaching\nKühlschrank-Check",
        "address": "Hansenstraße 1, 18273 Güstrow",
        "firmurl": "https://www.cleverpraevent.de/",
        "firmimg": "cleverpravent-r.jpg",
        "giftcardurl": "nan"
    },
    "4": {
        "id": 91,
        "firmname": "Kosmetikstudio Zeitblüte",
        "category": "Dienstleistung",
        "description": "Wer den Moment genießt, genießt das ganze Leben.",
        "longdescription": ".",
        "address": "Fritz-Reuter-Straße 44, 18258 Schwaan",
        "firmurl": "http://www.zeitbluete.de",
        "firmimg": "kosmetikstudio-zeitblute.jpg",
        "giftcardurl": "nan"
    },
    "5": {
        "id": 120,
        "firmname": "Ostseesalzgrotte und Naturheilpraxis Martina Haase",
        "category": "Dienstleistung",
        "description": "Salzgrotte, FischSPA, Massagen, Kosmetik, Salzprodukte, Naturheilkunde",
        "longdescription": "Eine Oase zum Wohlfühlen in besonderer Atmosphäre sowie zum Genesen bei unterschiedlichen Befindlichkeitsstörungen durch naturheilkundliche Therapien",
        "address": "Am Markt 12a, 18209 Bad Doberan",
        "firmurl": "https://www.ostseesalzgrotte.de",
        "firmimg": "ostseesalzgrotte-und-naturheilpraxis-martina-haase.jpg",
        "giftcardurl": "nan"
    },
    "6": {
        "id": 133,
        "firmname": "Alte Büdnerei Kühlungsborn",
        "category": "Gastronomie",
        "description": "Das Café in der Alten Büdnerei Kühlungsborn bietet viel Raum für Kultur, Workshops und Platz zum Erholen",
        "longdescription": "Neben hausgebackenen Kuchen und Torten bieten wir täglich wechselnd deftige Kleinigkeiten und leckere Eintöpfe an. Im Laden findet Ihr Geschenke und schöne Ambienteartikel- auch für den Garten! Kunsthandwerker und Künstler stellen Ihre Werke zum Verkauf aus. Der Garten der Alten Büdnerei ist weitläufig und bietet viele Sitzplätze in der freien Natur - zwischen Obstbäumen und Pferdeweiden. Literarische Veranstaltungen wie Autorenlesungen, Buchvorstellungen (\"literarisches Naschwerk\") und Schreibworkshops stehen im kulturellen Bereich neben Kunstangeboten (Zeichnen, Aquarell) im Vordergrund.\n",
        "address": "Doberaner Landweg 8, 18225 Kühlungsborn",
        "firmurl": "http://www.altebuednerei.de/",
        "firmimg": "alte-budnerei-kuhlungsborn.jpg",
        "giftcardurl": "nan"
    },
    "7": {
        "id": 47,
        "firmname": "Boutique happiness",
        "category": "Einzelhandel",
        "description": " Mode für die sportliche, elegante Frau ",
        "longdescription": "In meiner Boutique können Sie gerne Gutscheine kaufen, die nach der Wiedereröffnung , mit einer Wertsteigerung von 20% eingelöst werden können. Sie unterstützen mich damit finanziell und aber auch moralisch. Ich freue mich , wenn ich neue Stammkundinnen gewinnen kann. Als Dankeschön , lade ich Sie herzlichst zu unserer nächsten Modenschau ein. Sie werden immer von uns bestmöglich beraten, so das Sie zufrieden und sich auf den  nächsten Besuch für Ihr Lieblingsteil freuen, sowie viele unserer Stammkundinnen",
        "address": "Mollistr.23, 18209 Bad Doberan",
        "firmurl": "https://www.happinessboutique.com/de/",
        "firmimg": "boutique-happiness.jpg",
        "giftcardurl": "nan"
    },
    "8": {
        "id": 184,
        "firmname": "Café vor dem Mühlenthor",
        "category": "Gastronomie",
        "description": "Das Café vor dem Mühlenthor ist ein kleines, gemütliches Café direkt am Friedhof zu Güstrow. Wir lieben und leben Regionalität und Nachhaltigkeit.",
        "longdescription": "Am 1.8.2020 durften wir endlich unsere Türen öffnen.  Das Café vor dem Mühlenthor liegt direkt am wunderschönen Friedhof zu Güstrow.  \r\nNeben Trauerfeiern bieten wir aber auch Raum für Geburtstage und andere Feierlichkeiten. \r\nUnsere Torten und das Gebäck werden von Meisterhand aus der Region gefertigt. \r\nDas leckere Eis ist eine Produktion aus Rostock.  \r\nDesweiteren bieten wir geschmackvolle Snacks und wohlschmeckende Kaffeespezialitäten an. \r\n\r\nWir stehen als Unternehmen für Regionalität und Upcycling. \r\nNachhaltigkeit liegt uns sehr am Herzen.",
        "address": "Sankt Jürgens Weg 22, 18273 Güstrow",
        "firmurl": "https://www.cafe-muehlenthor.de/",
        "firmimg": "2020-12-14_07-20-10_20201214_080808.jpg",
        "giftcardurl": "https://app.atento.me/merchants/6542-cafe-vor-dem-muehlenthor"
    },
    "9": {
        "id": 163,
        "firmname": "Restaurant Bellevue Bad Doberan",
        "category": "Gastronomie",
        "description": "Restaurant",
        "longdescription": "Restaurantgutscheine",
        "address": "Eickhöfer Weg 7, 18209 Bad Doberan",
        "firmurl": "",
        "firmimg": "2020-04-16_10-19-40_skylinekleinklein.png",
        "giftcardurl": "https://app.atento.me/merchants/5542-restaurant-bellevue-bad-doberan"
    },
    "10": {
        "id": 173,
        "firmname": "De Duvenschlag",
        "category": "Einzelhandel",
        "description": "Wohnaccessoires, Geschenke, Mode, Kleinmöbel und weitere geschmackvolle Deko-Artikel,",
        "longdescription": "In unserem  idyllischem \"Taubenschlag\" präsentieren wir Ihnen auf 70m² purer  Wohlfühlfläche handverlesene und individuell gestaltete Wohnaccessoires, Geschenke, Kleinmöbel und weitere geschmackvolle Deko-Artikel, die Ihr persönliches Wohnambiente nachhaltig steigern werden. Lassen Sie sich inspirieren und überzeugen Sie sich selbst - \"Kiek'n se ma rin\", wir freuen uns darauf Sie zu inspirieren.  Bis Bald - Ihr \"Duvenschlag\"-Team.",
        "address": "In den Hörn 2, 18239 Bad Doberan",
        "firmurl": "https://de-duvenschlag.mv-handelt.de",
        "firmimg": "2020-04-24_10-19-55_400dpiLogo.jpg",
        "giftcardurl": "https://de-duvenschlag.mv-handelt.de/Gutscheine"
    },
    "11": {
        "id": 43,
        "firmname": "MEERWERK SPA & PHYSIO - mit HAPPINESS SHOP",
        "category": "Dienstleistung",
        "description": "MASSAGEN • BEAUTY • WAVEBALANCE-LIEGE • KURSE • HAPPINESS-SHOP ",
        "longdescription": "Deine erworbenen Gutscheine kannst du für folgendes einlösen:\nMASSAGEN \nNATURÖLE • ÄTHERISCHE ÖLE\nRücken • Schulter-Nacken • Gesicht • Kopf • Ganzkörper • Fußreflexzonenmassage • \nKlosterbehandlungen • Physiotherapie für Privatpatienten & Selbstzahler\n\nBEAUTY\nFAIR • VEGAN • ORGANIC\nGesichtsbehandlungen • Brow Bar •  Pediküre • Microblading • Kosmetik für den Rücken\n\nKURSE\nATMEN • LOSLASSEN\ntibetanische Klangmeditationen •  Klang- und Phantasiereisen •\nprogressive Muskelrelaxation • Entspannung im YOGA - TUCH \nYoga Kurse \nÄtherische Öle Kurse\n\nHAPPINESS SHOP\nPRÄSENTE • HERZENSDINGE\n Naturkosmetik • Cremes • Schokolade & Lakrids aus Manufakturen • Edelsteinschmuck • Soulbottles\nLaVita Vitalstoff Drink\nMeditations Kissen\n\n",
        "address": "Klosterstraße 1c, 18209 Bad Doberan",
        "firmurl": "https://www.meinmeerwerk.de",
        "firmimg": "meerwerk-spa-physio-mit-happiness-shop.jpg",
        "giftcardurl": "nan"
    },
    "12": {
        "id": 140,
        "firmname": "Eiscafe Marita Hahn",
        "category": "Gastronomie",
        "description": "Produktion und Verkauf von Eis und Torten",
        "longdescription": "Das Eiscafe Marita Hahn wurde am 07.Mai 1993 eröffnet. Wir produzieren und verkaufen Eis\r\nTorten und bieten zahlreiche Kaffeespezialitäten in unseren beiden Eiscafes in Klueß und in Güstrow an. Durch die Coronakrise mussten wir beide Eiscafes schließen und unsere zur\r\nZeit 10 Mitarbeiter in Kurzarbeit schicken. Ab dem 06.04.2020 wollen wir unser Ausserhausangebot  für ganze Torten und Eisbecher nach telefonischer Vorbestellung aktivieren. Ein Verkauf von Eis in der Waffel ist zur Zeit nicht möglich.",
        "address": "Tetrower Chaussee 25, 18273 Güstrow",
        "firmurl": "",
        "firmimg": "eiscafe-marita-hahn.jpg",
        "giftcardurl": "http://app.atento.me/merchants/4718-eiscafe-marita-hahn"
    },
    "13": {
        "id": 156,
        "firmname": "Tattoostudio Ray Ink",
        "category": "Dienstleistung",
        "description": "Ein kleines Tattoo & Art Studio in Bad Doberan",
        "longdescription": "Das Tattoostudio Ray Ink , ist ein kleiner Tattooladen in Bad Doberan, mitten in der Mollistraße.\r\n\r\nIhr wolltet schon immer ein Tattoo oder eine Leimwandzeichnung haben, könnt aber kein Motiv im Internet finden? oder wollt ein individuelles ?\r\n\r\nKein Problem !\r\n\r\nBei uns habt ihr Privatsphäre von der Beratung bis hin zum fertigen Motiv.\r\nWir helfen euch, bei der Motivgestaltung und stehen euch bei jeder Frage zur Verfügung. Selbst nach dem Termin werdet ihr noch von uns schriftlich bei Fragen zur Abheilung betreut.\r\n\r\nSchon während ihr darauf wartet, dass es losgehen könnt habt ihr einen Prima Blick auf die Mollibahn. Es gibt gratis Kaffee und Süßigkeiten die euch den Termin versüßen.\r\n\r\nWir freuen uns auf euch !",
        "address": "Mollistraße 12, 18209 Bad Doberan",
        "firmurl": "https://www.rayink.de/",
        "firmimg": "2020-04-15_08-25-48_92939431_530870777791406_2564253332939997184_n(1).jpg",
        "giftcardurl": "https://app.atento.me/merchants/5693-tattoostudio-ray-ink"
    },
    "14": {
        "id": 172,
        "firmname": "AHOI! Rügen Bade- und Erlebniswelt",
        "category": "Andere",
        "description": "AHOI! RÜGEN, die Bade- und Saunawelt im Seepark Sellin, bietet Badefreuden für die ganze Familie – und das zu jeder Jahreszeit!",
        "longdescription": "Die Bade- und Erlebniswelt ist von der B196, Ortsdurchfahrt Sellin zu erreichen. Sie leigt im Seepark gegenüber dem Großparkplatz Sellin nur 200 Meter entfernt. \r\n\r\nDie öffentlichen Busse auf Mönchgut und Sellin nutzen Sie mit einer gültigen Kur- oder Einwohnerkarte aus den Mönchguter Gemeinden kostenfrei.\r\nBad: Haltestelle Sellin Ost, Linie 20, 24\r\n\r\nMit dem \"Rasender Roland\": Kleinbahnhof Sellin Ost",
        "address": "Badstraße 1, 18586 Ostseebad Sellin",
        "firmurl": "https://www.ahoi-ruegen.com/",
        "firmimg": "2020-04-24_08-52-41_Inselparadies_1.jpg",
        "giftcardurl": "https://ahoi-ruegen-badewelt.reservix.de/events"
    }
}