{
    "0": {
        "id": 35,
        "firmname": "CleverPrävent®",
        "category": "Dienstleistung",
        "description": "Genießen Sie mit uns als Personal Trainer allein, zu zweit oder in einer kleineren Gruppe Ihr persönliche aktive Auszeit. ",
        "longdescription": "Sport ist für viele Menschen ein wichtiger Bestandteil ihres Lebens, willkommener Ausgleich für den täglichen Stress, oft Hobby und Leidenschaft. Unser „computergestützter“ Alltag verurteilt viele Menschen zur Bewegungslosigkeit und Bequemlichkeit – und zu ungesundem Leben. Für uns sind Sport, Ernährung und nachhaltige Fitness wichtige Säulen unserer Einstellung zum Leben, sie geben uns eine gesunde Grundlage für die erfolgreiche Bewältigung der Anforderungen in Arbeit und Beruf. \n\nDer Alltag fordert viel von uns, nicht nur körperlich sondern auch mental. Wir möchten, dass Sie zu Ruhe und Konzentration finden. Nutzen Sie Ihre freie Zeit um Körper und Seele in Einklang zu bringen.\n\nGenießen Sie mit uns als Personal Trainer allein, zu zweit oder in einer kleineren Gruppe Ihr persönliche aktive Auszeit. Egal ob Auspowern oder Entspannen, wir bieten Ihnen die unterschiedlichsten Outdoor- und Indoor-Aktivitäten, die Sie nach Ihren Wünschen und sportlichen Zielen auswählen können. Gerne entführen wir Sie auch einmal ins Freie. Bewegung unter freiem Himmel bringt Abwechslung und stärkt nachhaltig die Kondition und die Abwehrkräfte. \n\nDurch Kompetenz und Erfahrung, Einfühlungsvermögen und ein besonderes Gespür für Ihre Möglichkeiten sind wir sympathische Wegbegleiter und Wegbereiter in ein vitales und bewegtes Leben. \n\nwww.cleverprävent.de\nwww.foodcoach24.de\n\nWir bieten:\nPersonal Training (Einzelbuchung bis 10er Karten)\nFood Coaching (10 Wochen Programm)\nOnline Food Coaching\nTrainingsApp - medo.coach\nPilates Kurse (10er Karten)\nBoot Camp Training (8er Karten)\nMom & Baby Fitness (8er Karten)\nEinkaufs-Coaching\nKühlschrank-Check",
        "address": "Hansenstraße 1, 18273 Güstrow",
        "firmurl": "https://www.cleverpraevent.de/",
        "firmimg": "cleverpravent-r.jpg",
        "giftcardurl": "nan"
    },
    "1": {
        "id": 46,
        "firmname": "Hautsache",
        "category": "Dienstleistung",
        "description": "HAUTSACHE- Wir machen Natur zu Schönheit",
        "longdescription": "\"Hautsache Güstrow - Herzlich Willkommen!\n\nUnter dem Motto „Wir machen Natur zu Schönheit“ finden Sie seit 2014 „Hautsache“ in Güstrow. Wir haben uns auf modernste IPL- Behandlungen, Luxury Lashes & professionelle kosmetische Behandlungen spezialisiert. Wir machen Natur zu Schönheit - überzeugen Sie sich selbst.\"",
        "address": "Markt 17, 18273 Güstrow",
        "firmurl": "http://www.hautsache-guestrow.de",
        "firmimg": "hautsache.jpg",
        "giftcardurl": "nan"
    },
    "2": {
        "id": 51,
        "firmname": "Kosmetikstudio Zeitblüte",
        "category": "Dienstleistung",
        "description": "Wer den Moment genießt, genießt das ganze Leben.",
        "longdescription": ".",
        "address": "Fritz-Reuter-Straße 44, 18258 Schwaan",
        "firmurl": "http://www.zeitbluete.de",
        "firmimg": "kosmetikstudio-zeitblute.jpg",
        "giftcardurl": "nan"
    },
    "3": {
        "id": 53,
        "firmname": "Ostseesalzgrotte und Naturheilpraxis Martina Haase",
        "category": "Dienstleistung",
        "description": "Salzgrotte, FischSPA, Massagen, Kosmetik, Salzprodukte, Naturheilkunde",
        "longdescription": "Eine Oase zum Wohlfühlen in besonderer Atmosphäre sowie zum Genesen bei unterschiedlichen Befindlichkeitsstörungen durch naturheilkundliche Therapien",
        "address": "Am Markt 12a, 18209 Bad Doberan",
        "firmurl": "https://www.ostseesalzgrotte.de",
        "firmimg": "ostseesalzgrotte-und-naturheilpraxis-martina-haase.jpg",
        "giftcardurl": "nan"
    },
    "4": {
        "id": 79,
        "firmname": "Boutique happiness",
        "category": "Einzelhandel",
        "description": " Mode für die sportliche, elegante Frau ",
        "longdescription": "In meiner Boutique können Sie gerne Gutscheine kaufen, die nach der Wiedereröffnung , mit einer Wertsteigerung von 20% eingelöst werden können. Sie unterstützen mich damit finanziell und aber auch moralisch. Ich freue mich , wenn ich neue Stammkundinnen gewinnen kann. Als Dankeschön , lade ich Sie herzlichst zu unserer nächsten Modenschau ein. Sie werden immer von uns bestmöglich beraten, so das Sie zufrieden und sich auf den  nächsten Besuch für Ihr Lieblingsteil freuen, sowie viele unserer Stammkundinnen",
        "address": "Mollistr.23, 18209 Bad Doberan",
        "firmurl": "https://www.happinessboutique.com/de/",
        "firmimg": "boutique-happiness.jpg",
        "giftcardurl": "nan"
    },
    "5": {
        "id": 90,
        "firmname": "Boutique Anziehend",
        "category": "Einzelhandel",
        "description": "Boutique Anziehend - aktuelle Mode für Sie und Ihn zu moderaten Preisen",
        "longdescription": "Was 2006 aus Leidenschaft zu Bekleidung, Schuhen und Accessoires im Heimbetrieb begann, ist nun den Kinderschuhen entwachsen und findet sich seit März 2017 in einer Boutique in Güstrows A-Lage am Markt 17 wieder.\n\nDie neue Location haben wir als Anlass genutzt, um auch unser Design herauszuputzen und aufzufrischen. Wir hoffen es gefällt Ihnen!\n\nNur beim Konzept bleibt alles bestehen\n\nexklusive kleine  Boutique, aber ohne die üblichen Boutique-PreiseInternationale Mode, Trends, Schuhe, Accessoires - viele Einzelstückewöchentlich neu eintreffende individuelle Einzelstücke\nWir ziehen alle an! Damen, Herren, Teenies, egal welchen Alters\n- in den Größen 34 - 48 und Uni-Größen für Damen, in S - XXL für Herren\"was nicht passt wird passend gemacht\" - unser Team wird durch eine professionelle Schneiderin vervollständigt\n\n\"Anziehend\" ist immer noch unser Motto - denn erst am Körper kommt ein Kleidungsstück zur Geltung und nicht auf dem Kleiderbügel!",
        "address": "Markt 17, 18273 Güstrow",
        "firmurl": "http://www.anziehend-guestrow.de",
        "firmimg": "boutique-anziehend.jpg",
        "giftcardurl": "nan"
    },
    "6": {
        "id": 98,
        "firmname": "MEERWERK SPA & PHYSIO - mit HAPPINESS SHOP",
        "category": "Dienstleistung",
        "description": "MASSAGEN • BEAUTY • WAVEBALANCE-LIEGE • KURSE • HAPPINESS-SHOP ",
        "longdescription": "Deine erworbenen Gutscheine kannst du für folgendes einlösen:\nMASSAGEN \nNATURÖLE • ÄTHERISCHE ÖLE\nRücken • Schulter-Nacken • Gesicht • Kopf • Ganzkörper • Fußreflexzonenmassage • \nKlosterbehandlungen • Physiotherapie für Privatpatienten & Selbstzahler\n\nBEAUTY\nFAIR • VEGAN • ORGANIC\nGesichtsbehandlungen • Brow Bar •  Pediküre • Microblading • Kosmetik für den Rücken\n\nKURSE\nATMEN • LOSLASSEN\ntibetanische Klangmeditationen •  Klang- und Phantasiereisen •\nprogressive Muskelrelaxation • Entspannung im YOGA - TUCH \nYoga Kurse \nÄtherische Öle Kurse\n\nHAPPINESS SHOP\nPRÄSENTE • HERZENSDINGE\n Naturkosmetik • Cremes • Schokolade & Lakrids aus Manufakturen • Edelsteinschmuck • Soulbottles\nLaVita Vitalstoff Drink\nMeditations Kissen\n\n",
        "address": "Klosterstraße 1c, 18209 Bad Doberan",
        "firmurl": "https://www.meinmeerwerk.de",
        "firmimg": "meerwerk-spa-physio-mit-happiness-shop.jpg",
        "giftcardurl": "nan"
    },
    "7": {
        "id": 108,
        "firmname": "Eiscafe Marita Hahn",
        "category": "Gastronomie",
        "description": "Produktion und Verkauf von Eis und Torten",
        "longdescription": "Das Eiscafe Marita Hahn wurde am 07.Mai 1993 eröffnet. Wir produzieren und verkaufen Eis\nTorten und bieten zahlreiche Kaffeespezialitäten in unseren beiden Eiscafes in Klueß und in Güstrow an. Durch die Coronakrise mussten wir beide Eiscafes schließen und unsere zur\nZeit 10 Mitarbeiter in Kurzarbeit schicken. Ab dem 06.04.2020 wollen wir unser Ausserhausangebot  für ganze Torten und Eisbecher nach telefonischer Vorbestellung aktivieren. Ein Verkauf von Eis in der Waffel ist zur Zeit nicht möglich.",
        "address": "Tetrower Chaussee 25, 18273 Güstrow",
        "firmurl": "nan",
        "firmimg": "eiscafe-marita-hahn.jpg",
        "giftcardurl": "nan"
    },
    "8": {
        "id": 110,
        "firmname": "Alte Büdnerei Kühlungsborn",
        "category": "Gastronomie",
        "description": "Das Café in der Alten Büdnerei Kühlungsborn bietet viel Raum für Kultur, Workshops und Platz zum Erholen",
        "longdescription": "Neben hausgebackenen Kuchen und Torten bieten wir täglich wechselnd deftige Kleinigkeiten und leckere Eintöpfe an. Im Laden findet Ihr Geschenke und schöne Ambienteartikel- auch für den Garten! Kunsthandwerker und Künstler stellen Ihre Werke zum Verkauf aus. Der Garten der Alten Büdnerei ist weitläufig und bietet viele Sitzplätze in der freien Natur - zwischen Obstbäumen und Pferdeweiden. Literarische Veranstaltungen wie Autorenlesungen, Buchvorstellungen (\"literarisches Naschwerk\") und Schreibworkshops stehen im kulturellen Bereich neben Kunstangeboten (Zeichnen, Aquarell) im Vordergrund.\n",
        "address": "Doberaner Landweg 8, 18225 Kühlungsborn",
        "firmurl": "http://www.altebuednerei.de/",
        "firmimg": "alte-budnerei-kuhlungsborn.jpg",
        "giftcardurl": "nan"
    },
    "9": {
        "id": 133,
        "firmname": "SIEGL homestories Interieur",
        "category": "Einzelhandel",
        "description": "SIEGL homestories Interieur, Einrichtungsladen für Wohnaccessoires, Wohnambiete, Geschenkeladen, kreative Workshops",
        "longdescription": "Bei SIEGL homestories finden Sie Wohn- und Gartenaccessoires im französisch-skandinavischen Landhausstil kombiniert mit modernen Wohndetails. Einflüsse aus Skandinavien, Frankreich und der Ostküste Amerikas prägen meinen Stil. Das Angebot ist vielfältig: Es reicht von Kerzen, Kerzenständern, Bändern, Geschirr, Vasen, Besteck, Etageren über Kissen, Plaids, Kleinstmöbel, Regalen, Lampen, Bettwäsche, Farben, dekorative Blumen bis hin zu Gartenübertöpfen, Rankhilfen, Laternen etc. … \nMein Sortiment ist mit viel Liebe und Detail ausgesucht. \nWeiterhin biete ich Workshops zu verschiedenen kreativen Themen an, wie z.B. Vintage Paint. ",
        "address": "Am Kamp 7, 18209 Bad Doberan",
        "firmurl": "https://www.siegl-homestories.de/impressum.html",
        "firmimg": "siegl-homestories-interieur.png",
        "giftcardurl": "nan"
    },
    "10": {
        "id": 135,
        "firmname": "Schatzinsel im EKZ Bad Doberan",
        "category": "Einzelhandel",
        "description": "Fachgeschäft für Schulbedarf, Geschenke, Basteln, Partyausstattung (mit Spielgeräte- und Hüpfburgverleih)",
        "longdescription": "Wir leben Service und wir lieben frische Ideen. Wir sind der Postkartenshop mit den besten Karten für wirklich alle Anlässe, Nordbrief Partner, Heliumballonfüllstation, Buchhüllen-Einschweißservice, Zuckertütenbefüller, Ostsee-Antiquariat und der Geschenkeladen mit über 1000 unkonventionellen Ideen für Männer, Frauen und Kinder! Wir sind kein Billigladen, aber wir arbeiten immer für das beste Verhältnis von Preis und Leistung.\n\nWir führen starke und sehr coole Marken bei Geschenken, Schreibwaren, Büchern und Spielzeug, wie Coppenrath Bücher und Geschenke, STAMPS Uhren, Brunnen, Lamy, Faber Castell, Hahnemühle,  Stabilo, Lego, Schleich, Siku, Living Puppets, Steiff, Haba, Invento, Herbertz, Depesche (Top Model), Ravensburger, Oetinger, Carlsen und ganz viele Andere. \n\nUnsere Abteilung Ostsee-Antiquariat ist noch im Aufbau, hat aber bereits über 1.500 Bücher von Anno dazumal 1578 bis in die Moderne. Themenschwerpunkte sind Ostsee, Mecklenburg, Seefahrt, Fliegerei. Wir haben aber auch eine außergewöhnliche Kollektion schöner grafischer Bücher aus dem Jugendstil und schöne Kinderbücher aus der DDR. Unsere antiquarischen Bücher sind nicht spottbillig, weil sie sehr besonders sind. Aber unsere Preise liegen stets im unteren Bereich der vergleichbaren Angebote im Internet. Wir kaufen nur sehr spezialisiert an.",
        "address": "Am Handelspark 5, 18209 Bad Doberan",
        "firmurl": "https://www.schatzinsel-bad-doberan.de",
        "firmimg": "schatzinsel-im-ekz-bad-doberan.jpg",
        "giftcardurl": "nan"
    }
}